{
    "标题": [
        "天津市宝坻区大白庄镇人民政府级",
        "宝坻区大白庄镇东老口村桥梁改造及广场铺装工程",
        "(项目编号:ZYGP20200702)竞争性磋商公告"
    ],
    "项目概况": "宝坻区大白庄镇东老口村桥梁改造及广场铺装工程 采购项目的潜在供应商应在 鉴于目前处于新冠肺炎防疫阶段，本项目采用网络或邮寄方式获取磋商文件。 获取采购文件，并于 2020年07月13日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "ZYGP20200702",
        "项目名称": "宝坻区大白庄镇东老口村桥梁改造及广场铺装工程",
        "采购方式": "竞争性磋商",
        "预算金额": "42.2017万元",
        "最高限价": "42.2017万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "42.2017",
                "最高限额（万元）": "42.2017",
                "采购目录": "其他桥梁工程施工",
                "采购需求": "宝坻区大白庄镇东老口村桥梁改造及广场铺装工程，项目内容包括桥涵护岸、铺面包砖等，具体详见磋商项目要求及工程量清单。"
            }
        },
        "合同履行期限": "自合同签订之日起2个月完工。（特殊要求以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）、《关于印发环境标志产品政府采购品目清单的通知》（财库〔2019〕18号）、《关于印发节能产品政府采购品目清单的通知》（财库〔2019〕19号）、《市场监管总局关于发布参与实施政府采购节能产品、环境标志产品认证机构名录的公告》（2019年第16号）等文件要求，对政府采购节能、环境标志品目清单内的产品实施优先采购和强制采购的评标方法。（二）根据财政部发布的《政府采购促进中小企业发展暂行办法》财库[2011]181号以及津财采〔2019〕1号规定，“在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。”本项目专门面向小型和微型企业采购。（三）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。（四）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 注：小微企业以投标人填写的《中小企业声明函》为判定标准，残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准，监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：（一）供应商应具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1、营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书，提供复印件并加盖公章。 2、在有效期内的，经建设行政主管部门核发的市政公用工程施工总承包三级及以上资质证书，提供复印件并加盖公章。 3、在有效期内的安全生产许可证，提供复印件并加盖公章。 4、财务状况报告： A、2018或2019年度经第三方会计师事务所审计的财务报告； B、2020年银行出具的资信证明。 注：A、B两项提供任意一项均可，提供复印件并加盖公章。 5、2020年任意1个月依法缴纳税收和社会保障资金的相关证明资料（税务部门出具的完税凭证或银行缴费票据；社保部门出具的缴费凭证或银行缴费票据），提供复印件并加盖公章。纳税零申报供应商应当按照以下方式提供相应证明文件：（1）加盖受理章后的税务大厅零申报报表；（2）网络申报截图加盖供应商公章。 6、参加政府采购活动前3年内，在经营活动中没有重大违法记录的书面声明函（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明函） 7、供应商须在天津市政府采购网上完成注册，成为合格供应商。 （二）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）及《天津市财政局关于在政府采购活动中查询和使用信用主体记录及做好有关信用主体标识码登记工作的通知》（津财采〔2016〕27）号的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）等渠道查询相关主体信用记录，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月03日 到 2020年07月09日 ，每天上午09:00至12:00，下午13:00至17:00（北京时间，法定节假日除外）",
        "地点": "鉴于目前处于新冠肺炎防疫阶段，本项目采用网络或邮寄方式获取磋商文件。",
        "方式": "网络或邮寄方式获取，具体方法如下:（1）请将文件费以电汇或银行转账方式（建议使用对公账户）汇至我司的银行账户，并在汇款备注中标明:项目编号+项目文件费。（2）采购代理机构开户信息如下:户名:天津中研建设工程咨询有限公司；开户行:上海浦东发展银行股份有限公司天津浦悦支行；账号:77100078801800000461。（3）汇款后，请将供应商名称、营业执照扫描件、联系人、联系电话、邮箱、汇款信息截图以邮件形式发送至tianjinzhongyan@126.com；邮件主题为:项目编号+项目供应商信息。【注:1、文件费到账日期在获取磋商文件时间内才为有效。2、我司在文件费到账后将电子版磋商文件发送至供应商邮箱。3、如需邮寄纸质文件，请在邮件中提供邮寄方式，我司在文件费到账后2个工作日内将纸质文件寄出（邮费到付）。由于目前疫情影响，纸质文件的到达时间以快递时间为准，请供应商充分考虑因为快递时效的不确定性所带来的风险。】",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月13日 14点00分 （北京时间）",
        "地点": "天津市北辰区辰盛路学苑南里33号楼2门"
    },
    "五、开启": {
        "时间": " 2020年07月13日 14点00分 （北京时间）",
        "地点": "天津市北辰区辰盛路学苑南里33号楼2门"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目专门面向小型和微型企业采购。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市宝坻区大白庄镇人民政府本级",
        "采购人信息,地址": "天津市宝坻区大白街道办事处",
        "采购人信息,联系方式": "022-29660208",
        "采购代理机构信息,名称": "天津中研建设工程咨询有限公司",
        "采购代理机构信息,地址": "天津市北辰区辰盛路学苑南里33号楼2门",
        "采购代理机构信息,联系方式": "022-26646102",
        "项目联系方式,项目联系人": "李工",
        "项目联系方式,电话": "022-26646102"
    }
}