{
    "标题": [
        "天津市公安局静海分局机关",
        "静海区主干道护栏加高项目",
        "(项目编号:TJLB-2020-030)竞争性磋商公告"
    ],
    "项目概况": "静海区主干道护栏加高项目 采购项目的潜在供应商应在 天津市鲁班工程项目管理有限公司二楼 获取采购文件，并于 2020年10月27日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "TJLB-2020-030",
        "项目名称": "静海区主干道护栏加高项目",
        "采购方式": "竞争性磋商",
        "预算金额": "327.22万元",
        "最高限价": "327.22万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "327.22",
                "最高限额（万元）": "327.22",
                "采购目录": "其他市政公共设施管理服务",
                "采购需求": "详见项目需求书"
            }
        },
        "合同履行期限": "自签订合同之日起至20内完工",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、促进中小企业发展 本项目专门面向中、小微企业 2、支持监狱企业发展 根据财政部发布的《政府采购促进中小企业发展暂行办法》财库[2011]181号和财政部、司法部关于政府采购支持监狱企业发展有关问题的通知（财库【2014】68号）第二条约定在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额的政府采购促进小微企业发展的政府采购政策； 3.促进残疾人就业 根据《财政部 民政部 中国残疾人联合会关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）的规定，残疾人福利性单位视同小型、微型企业，享受预留份额的等政府采购促进小微企业发展的政府采购政策； 4、采购本国产品 采购本国产品明细：根据财库【2007】119号第七条的规定：采购人需要采购的产品在中国境内无法获取或者无法以合理的商业条件获取，以及法律法规另有规定确需采购进口产品的，应当在获得财政部门核准后，依法开展政府采购活动。 5、强制、优先采购节能产品 强制、优先采购节能产品明细：按照国家节能环保政策执行，按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 6、优先采购环境标记产品 优先采购环境标记产品明细：按照财库{2015}43号《财政部、国家发展改革委关于调整公布第二十期节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 7、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn ）、中国政府采购网（www.ccgp.gov.cn ）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时在开标时对供应商信用信息查询记录和证据进行打印存档。）； 注：小微企业以供应商填写的《中小企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1.供应商须具备资质： （1）营业执照在有效期内； （2）供应商须提供经会计师事务所审计的2018年或2019年度财务审计报告或投标截止时间前1个月以内银行出具的资信证明； （3）供应商须提供响应文件提交的截止时间前3年在经营活动中没有重大违法记录的书面声明（截至响应文件提交的截止时间成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）； （4）供应商须提供递交投标文件截止日前2020年1月至今任意一个月的缴纳税收和社会保险费的相关证明材料复印件并加盖公章； （5）供应商需在《天津市政府采购网》上完成注册并成为合格供应商。 （6）本次招标不接受联合体形式招标。 2.供应商在投标文件中，根据本项目的需求提出完整的操作方案。 3.供应商应按照项目需求提出相应的工作进度计划。"
    },
    "三、获取采购文件": {
        "时间": " 2020年10月16日 到 2020年10月23日 ，每天上午09:00至11:30，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市鲁班工程项目管理有限公司二楼",
        "方式": "（1）现场报名获取，报名时须携带供应商营业执照复印件加盖公章、法定代表人资格证明书加盖公章、法定代表人身份证明复印件加盖公章、法定代表人授权委托书加盖公章及法人章、被授权人身份证明复印加盖公章件及原件；（2）供应商须在《天津市政府采购网》（网址:http://www.tjgp.gov.cn）上完成注册并成为合格供应商，并携带证明资料加盖公章。（3）供应商小微企业证明资料加盖公章。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月27日 09点30分 （北京时间）",
        "地点": "天津市静海区静海镇独静路与静文路交叉口东南200米水利局宿舍一排四号二楼"
    },
    "五、开启": {
        "时间": " 2020年10月27日 09点30分 （北京时间）",
        "地点": "天津市静海区静海镇独静路与静文路交叉口东南200米水利局宿舍一排四号二楼"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市公安局静海分局机关",
        "采购人信息,地址": "天津市静海区静文路28号",
        "采购人信息,联系方式": "68869232",
        "采购代理机构信息,名称": "天津市鲁班工程项目管理有限公司",
        "采购代理机构信息,地址": "静海镇独静路与静文路交叉口东南200米水利局宿舍一排四号",
        "采购代理机构信息,联系方式": "022-6892-6822",
        "项目联系方式,项目联系人": "邓中珍",
        "项目联系方式,电话": "13642036094"
    }
}