{
    "标题": [
        "天津市第三中心医院",
        "天津市第三中心医院检查检验信息管理系统",
        "(项目编号:LXZB2020087)竞争性磋商公告"
    ],
    "项目概况": "天津市第三中心医院检查检验信息管理系统 采购项目的潜在供应商应在 天津市河东区西台大街38号棉三创意街区叁-1-125 获取采购文件，并于 2020年08月10日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "LXZB2020087",
        "项目名称": "天津市第三中心医院检查检验信息管理系统",
        "采购方式": "竞争性磋商",
        "预算金额": "100.0万元",
        "最高限价": "100.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "100",
                "最高限额（万元）": "100",
                "采购目录": "行业应用软件开发服务",
                "采购需求": "详见项目需求书"
            }
        },
        "合同履行期限": "自合同签订之日起90个工作日内完成系统搭建",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）促进中小企业发展 按照《政府采购促进中小企业发展暂行办法》（财库[2011]181号）之规定，供应商为小型和微型企业，并在其响应文件中提供《中小企业声明函》或者相关职能部门出具的证明材料，且其所投标产品为小型和微型企业产品的，对其投标价格给予6%的扣除。 （二）支持监狱企业发展 根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （三）强制、优先采购节能产品 供应商须书面承诺：在本项目中所使用的主要和辅助材料均须为中国境内生产的全新原装正品，并在项目实施过程中优先选用节能环保产品。如属于政府采购强制节能产品范围，则使用当期“节能产品政府采购清单”中的产品。 （四）优先采购环境标记产品 供应商须书面承诺：在本项目中所使用的主要和辅助材料均须为中国境内生产的全新原装正品，并在项目实施过程中优先选用节能环保产品。 （五）促进残疾人就业 供应商享受政府采购支持政策的残疾人福利性单位的，投标总价给予6%的扣除，用扣除后的价格参与价格评审。 （六）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：（一）供应商应符合《中华人民共和国政府采购法》第二十二条规定，提供以下材料： （1）供应商须具备法人资格，提供在有效期内的营业执照或事业单位法人证书或社会团体法人登记证书或基金会法人登记证书、组织机构代码证、税务登记证（或三证合一营业执照或社会统一信用代码的营业执照）的副本复印件； （2）财务状况报告等相关材料： A.投标截止时间为上半年的，提供近两个年度任一年度的企业财务报告或银行出具的资信证明。 B.投标截止时间为下半年的，提供上一个年度的企业财务报告复印件或银行出具的资信证明； （3）供应商须提供本年度任意三个月依法缴纳税收和社会保障资金的相关证明材料； （4）投标截止日前3年在经营活动中没有重大违法记录的书面声明，截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明； （二）供应商须由法定代表人或其委托代理人参加开标仪式。供应商若为法人投标，须提供法定代表人身份证明书和法定代表人身份证原件及加盖公章的复印件；供应商若为被授权人投标，须提供法定代表人身份证明书、加盖公章的法定代表人身份证复印件、法人代表授权委托书、被授权人身份证原件、加盖公章的被授权人身份证复印件； （三）供应商需在《天津市政府采购网》上完成注册并成为合格供应商，如因供应商未注册导致的任何后果由供应商自行承担。 （四）本项目不接受联合体投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月29日 到 2020年08月04日 ，每天上午09:00至12:00，下午13:30至16:00（北京时间，法定节假日除外）",
        "地点": "天津市河东区西台大街38号棉三创意街区叁-1-125",
        "方式": "由于疫情影响，本项目不再办理现场获取招标文件，请有意参与本项目的投标单位与项目联系人电话联系，办理网上获取招标文件等事宜。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月10日 14点00分 （北京时间）",
        "地点": "天津市河东区西台大街38号棉三创意街区叁-1-125"
    },
    "五、开启": {
        "时间": " 2020年08月10日 14点00分 （北京时间）",
        "地点": "天津市河东区西台大街38号棉三创意街区叁-1-125"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "1、网上获取文件办理流程：",
        "2": "请贵单位准备企业营业执照扫描件、法定代表人资格证明书扫描件、经办人授权委托书扫描件及本人身份证扫描件、汇款单截图、供应商联系人、联系电话，把以上资料加盖公章、法人章的扫描件打包发送至我单位邮箱longxu1817@163.com（邮件标题：标段名称+单位名称+联系电话，均简写即可，务必发压缩包），如有问题将电话联系贵单位，请务必保持贵单位联系人电话畅通并注意查收邮箱内邮件。",
        "3": "2、文件费汇款凭证；",
        "4": "（1）文件工本费400元/本。",
        "5": "（2）以电汇（网银）方式，从供应商公司账户转出，请在汇款备注栏注明项目名称及编号（如同时购买多个项目的文件，请分别汇款，不可合并汇款）。账户信息：收款人：天津市隆旭建设工程项目管理咨询有限公司，汇款帐号：12050163650100000265，开户行：中国建设银行股份有限公司天津海景支行（非投标保证金账户），联系电话：58316026-214，缴费截止时间（以实际到账实际为准，请注意贵单位网银到账时间设置，以免因未能及时到账导致错失投标机会）与领文件截止时间相同。",
        "6": "（3）缴纳成功后文件费收据将在开标时统一提供给各单位授权人（特殊情况请在邮件中备注，可先提供文件费收据扫描件）。",
        "7": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市第三中心医院",
        "采购人信息,地址": "天津市河东区津塘路77号",
        "采购人信息,联系方式": "022-84112218",
        "采购代理机构信息,名称": "天津市隆旭建设工程项目管理咨询有限公司",
        "采购代理机构信息,地址": "天津市河东区西台大街38号棉三创意街区叁-1-125",
        "采购代理机构信息,联系方式": "022-58316026-214",
        "项目联系方式,项目联系人": "沈工",
        "项目联系方式,电话": "022-58316026-214"
    }
}