{
    "标题": [
        "天津市宝坻区王卜庄镇成人文化技术学校",
        "宝坻区王卜庄镇何仉庄小学厕所改造及新建工程",
        "(项目编号:ZLZH20ZB146)竞争性磋商公告"
    ],
    "项目概况": "宝坻区王卜庄镇何仉庄小学厕所改造及新建工程 采购项目的潜在供应商应在 天津市宝坻区逸城雅园底商2-43号2楼 获取采购文件，并于 2020年07月14日 09点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "ZLZH20ZB146",
        "项目名称": "宝坻区王卜庄镇何仉庄小学厕所改造及新建工程",
        "采购方式": "竞争性磋商",
        "预算金额": "33.4123万元",
        "最高限价": "33.4123万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "33.4123",
                "最高限额（万元）": "33.4123",
                "采购目录": "其他建筑工程",
                "采购需求": "宝坻区王卜庄镇何仉庄小学厕所改造及新建工程，具体详见工程量清单全部内容。"
            }
        },
        "合同履行期限": "2020年7月20日至2020年8月15日完成，保修期为一年。（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（1）促进中小企业发展促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除（事业单位不享受小微企业产品的价格给予6%的扣除）。注：本项目专门面向中型、小型、微型企业报名。 （2）支持监狱企业发展支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。注：监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。 （3）促进残疾人就业促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。注：残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。",
        "3": "3.本项目的特定资格要求：（1）供应商需提供有效的三证合一（或五证合一）的营业执照副本；（未申请取得三证合一（或五证合一）营业执照的企业需提供普通营业执照副本、税务登记证副本、组织机构代码证副本）。（2）供应商需提供有效期内的建设行政主管部门颁发的建筑工程施工总承包叁级及以上资质。（3）具备安全生产许可证且在有效期内。（4）本项目配置正项目经理 1 名，应具有建设行政主管部门颁发的建筑工程专业二级及以上的注册建造师证书，无在施工程记录；投标单位出具任命书。技术负责人 1 名，应具有工程技术类中级及以上职称、且5 年以上施工现场管理工作经历。投标单位出具任命书。（5）有依法缴纳税收和社会保障资金的良好记录。须提供2020年至今任意一个月的依法缴纳税收和社会保险费的相关证明材料。（6）投标人须提供2018年度或2019年度经第三方会计师事务所审计的企业财务报告复印件，或开标前一个月内银行出具的资信证明复印件加盖公章。（7）参加政府采购活动前三年内，在经营活动中没有重大违法记录。提供书面声明函。（截至开标日成立不足3年的投标人可提供自成立以来无重大违法记录的书面声明）（8）供应商须由法定代表人或其委托代理人参加磋商会，供应商若为法人参与磋商，须提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证；供应商若为被授权人参与磋商，须提供法人代表授权书（需由法定代表人签字或盖章）和被授权人身份证。（9）单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动并出具书面说明。（10）本项目只接受中小微企业报名，供应商需提供《中小微企业声明函》。（11）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》 （财库〔2016〕125号）的要求，根据磋商当日开标时间截点所查询到的投标单位信息的“信用中国”（www.creditchina.gov.cn）和中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录进行打印存档。（12）供应商需在《天津市政府采购网》上完成注册并成为合格供应商。（13）本项目不接受联合体磋商。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月02日 到 2020年07月08日 ，每天上午09:00至11:30，下午14:00至17:00（北京时间，法定节假日除外）",
        "地点": "天津市宝坻区逸城雅园底商2-43号2楼",
        "方式": "采用现场报名和网上报名两种办法，供应商可任选其一（1）现场报名及获取文件时须提供营业执照复印件、若法人报名需提供法人资格证明书、法人身份证若授权人报名需提供法定代表人授权委托书、被授权人身份证。交纳磋商文件费后，以纸质版文件售出。（2）网上报名，根据国务院会议精神，为加强疫情防控工作，有效减少人员聚集，阻断疫情传播。具体如下:①请将文件费以电汇或银行转账方式（使用对公账户），汇至我公司的银行账号，并请在汇款备注中标明:项目编号文件费（例如:ZLZH20ZB146文件费）”。采购代理机构开户信息如下:“公司名称:众连众合（天津）工程咨询有限公司，开户银行名称:中国农业银行股份有限公司天津宝坻开发区支行，开户行账号:02091501040004449”；②请联系项目联系人 胡博 15320002013 获取项目报名表，请将报名表及报名信息（营业执照扫描件、法人身份证明（须加盖公章）、授权委托书原件（需加盖法人章及公章）及被授权人本人身份证复印件加盖公章）、汇款单截图以邮件形式发送至邮箱 1269220358@qq.com（邮件主题为ZLZH20ZB146+报名单位）；③报名日期以文件费到账日期为准，采购代理机构将依据供应商提供的信息开具文件费发票和发送电子版招标文件；④如需邮寄纸质文件，请在邮件中提供邮寄方式，我司在文件费到账后2个工作日内将纸质文件寄出（邮费到付）。由于目前疫情影响，纸质文件的到达时间以快递时间为准，请供应商充分考虑因为快递时效的不确定性所带来的风险。未在规定时间报名、交费的供应商不具备投标资格，磋商文件一经售出，概不退还。",
        "售价": "300元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月14日 09点00分 （北京时间）",
        "地点": "天津市宝坻区逸城雅园底商2-43号3楼会议室"
    },
    "五、开启": {
        "时间": " 2020年07月14日 09点00分 （北京时间）",
        "地点": "天津市宝坻区逸城雅园底商2-43号3楼会议室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市宝坻区王卜庄镇成人文化技术学校",
        "采购人信息,地址": "天津市宝坻区王卜庄镇成人文化技术学校",
        "采购人信息,联系方式": "13821698336",
        "采购代理机构信息,名称": "众连众合（天津）工程咨询有限公司",
        "采购代理机构信息,地址": "天津市宝坻区逸城雅园底商2-43号2楼",
        "采购代理机构信息,联系方式": "022-29996696",
        "项目联系方式,项目联系人": "胡博",
        "项目联系方式,电话": "022-29996696"
    }
}