{
    "标题": [
        "天津市突发公共事件预警信息发布中心",
        "天津市突发公共事件预警信息发布中心大城市智慧气象服务系统--生态城智慧气象服务一体化平台项目",
        "(项目编号:A2020-09-201-001)竞争性磋商公告"
    ],
    "项目概况": "天津市突发公共事件预警信息发布中心大城市智慧气象服务系统--生态城智慧气象服务一体化平台项目 采购项目的潜在供应商应在 详见本公告“七、其他补充事宜” 获取采购文件，并于 2020年10月21日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "A2020-09-201-001",
        "项目名称": "天津市突发公共事件预警信息发布中心大城市智慧气象服务系统--生态城智慧气象服务一体化平台项目",
        "采购方式": "竞争性磋商",
        "预算金额": "246.0万元",
        "最高限价": "246.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "246",
                "最高限额（万元）": "246",
                "采购目录": "行业应用软件开发服务",
                "采购需求": "本项目为软件开发项目，依托生态城智慧城市“1+3+N”整体框架，将智慧气象与智慧城市建设有机融合，实现综合气象观测数据和精细化的气象预报服务与生态城行业数据实时共享，满足智慧城市运营中心的气象需求。发展基于场景的分众气象服务和气象服务精准秒级靶向发布，更加智慧的满足居民的需求。项目主要分为三个部分：1、搭建集气象实况监测告警、灾害风险预警分析、服务产品制作与发布于一体的交通气象服务平台，要求能够接入车流、摄像头图像等交通数据，形成深度融合的交通气象服务产品，提升智慧交通气象服务能力。2、搭建生态城旅游智能感知精准靶向服务平台，要求能够感知特定旅游景点位置的天气实况、自动识别预报预警高影响天气因子，分场景制作发布特色旅游气象服务产品，形成基于特定旅游场景的气象服务指导。3、搭建生态城智慧气象精准发布平台，要求基于精准用户画像和电子围栏技术，实现满足对不同需求受众群体、向指定区域、对不同气象信息服务产品的智能制作和定制靶向发布；基于生态城现有发布渠道，实现图片、视频、短消息、新媒体等形式的分众智慧气象服务产品的显示、发布与交互查询。"
            }
        },
        "合同履行期限": "自合同签订之日起1年。",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）、《关于印发环境标志产品政府采购品目清单的通知》（财库〔2019〕18号）、《关于印发节能产品政府采购品目清单的通知》（财库〔2019〕19号）、《市场监管总局关于发布参与实施政府采购节能产品、环境标志产品认证机构名录的公告》（2019年第16号）等文件要求，对政府采购节能、环境标志品目清单内的产品实施优先采购和强制采购的评标方法。 2、根据《天津市财政局关于做好政府采购定向支持中小企业有关工作的通知》（津财采〔2019〕1号）规定，对于非专门面向中小企业的采购项目，对小型和微型企业产品的价格给予6%的扣除。3、根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。4、根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。残疾人福利性单位填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。5、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日17:00前“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：3.1营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书在有效期内； 3.2供应商提供2018年度或2019年度经会计师事务所审计的财务报告或本项目招标公告发布日期后由基本开户银行出具的资信证明； 3.3 2019年至今至少1个月的依法缴纳税收和社会保险费的相关证明材料； 3.4近3年（2017年1月1日至开标截止时间）在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的投标人可提供自成立以来无重大违法记录的书面声明）； 3.5投标供应商若为法定代表人投标，须提供法定代表人身份证明书（须加盖供应商公章）和法定代表人身份证原件；供应商若为供应商代表投标，须提供法定代表人身份证明书（须加盖供应商公章）、法定代表人授权书（须加盖供应商公章和法定代表人签字或盖章）和供应商代表身份证原件。"
    },
    "三、获取采购文件": {
        "时间": " 2020年10月10日 到 2020年10月15日 ，每天上午08:30至12:00，下午13:30至16:00（北京时间，法定节假日除外）",
        "地点": "详见本公告“七、其他补充事宜”",
        "方式": "本项目通过网络或邮寄方式获取采购文件。文件一经售出，概不退还。具体详见本公告“七、其他补充事宜”",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月21日 09点30分 （北京时间）",
        "地点": "天津市建设工程招标有限公司（天津市南开区欣苑路欣苑大厦11层1104-1106）会议室"
    },
    "五、开启": {
        "时间": " 2020年10月21日 09点30分 （北京时间）",
        "地点": "天津市建设工程招标有限公司（天津市南开区欣苑路欣苑大厦11层1104-1106）会议室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "1、本项目通过网络或邮寄方式获取采购文件。投标人须扫描投标单位的法定代表人身份证明书、法定代表人授权书原件与招标文件登记表一起发送至",
        "2": "zhaocaiping@tjjszb.com（招标文件登记表详见附件，自行下载后填写）",
        "3": "2、投标单位购买招标文件只接受公对公电汇，汇入公司基本账户。",
        "4": "公司账号信息：",
        "5": "开",
        "6": "户",
        "7": "名：天津市建设工程招标有限公司",
        "8": "开户行：02190501040009620",
        "9": "账",
        "10": "号：中国农业银行红旗南路支行",
        "11": "注：请投标人在汇款时务必注明所投标项目的项目名称及项目编号，否则，因款项用途不明导致无法获取招标文件得后果由投标人自行承担；不接受个人账户汇款。",
        "12": "3、项目负责人收到邮件并确认上述内容后，及时将招标文件电子版发送至投标人预留邮箱。",
        "13": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市突发公共事件预警信息发布中心",
        "采购人信息,地址": "天津市河西区气象台路100号",
        "采购人信息,联系方式": "022-23350193",
        "采购代理机构信息,名称": "天津市建设工程招标有限公司",
        "采购代理机构信息,地址": "天津市南开区欣苑路欣苑大厦1104-1106",
        "采购代理机构信息,联系方式": "13820614037",
        "项目联系方式,项目联系人": "赵彩萍",
        "项目联系方式,电话": "13820614037"
    }
}