{
    "标题": [
        "天津市第一〇二中学采暖锅炉低氮改造项目",
        "(项目编号:YSRH2020-ZB704)竞争性磋商公告"
    ],
    "项目概况": "天津市第一〇二中学采暖锅炉低氮改造项目 采购项目的潜在供应商应在 天津市南开区士英路翠泉别墅西区41号 获取采购文件，并于 2020年08月05日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "YSRH2020-ZB704",
        "项目名称": "天津市第一〇二中学采暖锅炉低氮改造项目",
        "采购方式": "竞争性磋商",
        "预算金额": "43.3万元",
        "最高限价": "43.3万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "43.3",
                "最高限额（万元）": "43.3",
                "采购目录": "供暖设备安装",
                "采购需求": "天津市第一〇二中学采暖锅炉低氮改造，主要改造内容包含原锅炉拆除、更换燃烧器等；具体详见工程量清单。"
            }
        },
        "合同履行期限": "自合同签订之日起40天（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、根据财政部发布的《政府采购促进中小企业发展暂行办法》（财库[2011]181号以及津财采〔2019〕1号）的规定，“在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。”本项目是专门面向中型、小型、微型企业采购的项目。 2、根据财政部、司法部关于政府采购支持监狱企业发展有关问题的通知（财库【2014】68号）的规定：在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额、评审中价格扣除等政府采购促进中小企业发展的政府采购政策。向监狱企业采购的金额，计入面向中小企业采购的统计数据。 3、根据《财政部 民政部 中国残疾人联合会关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）的规定：在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向中小企业采购的统计数据。 4、本项目仅限中型、小型、微型企业、监狱企业、残疾人福利性单位参与。小微企业以供应商填写的《小微企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 5、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 本项目专门面向中小企业采购;",
        "3": "3.本项目的特定资格要求：1、投标人须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： （1）供应商须提供有效期内的营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书副本复印件加盖公章； （2）供应商须提供经会计师事务所审计的（2019年度）财务审计报告或开标前1个月以内银行出具的资信证明； （3）供应商须提供2020年1月至今任意一个月缴纳的社会保障资金的有效票据凭证加盖公章； （4）供应商须提供2020年1月至今任意一个月依法纳税的有效票据凭证加盖公章； （5）供应商须提供参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明），需提供承诺书加盖公章； 2、供应商若为法人投标，须提供法定代表人资格证明书原件（需由法定代表人签字或盖章）和法定代表人身份证明原件或复印件加盖公章；供应商若为被授权人投标，须提供法人代表授权书原件（需由法定代表人签字或盖章）和被授权人身份证明原件或复印件加盖公章； 3、供应商须提供在有效期内的B级及以上资质锅炉制造许可证或中华人民共和国特种设备安装改造维修许可证（锅炉）3级及以上资质复印件加盖公章； 4、本项目仅限中型、小型、微型企业、监狱企业、残疾人福利性单位参与，供应商须提供《中小微企业声明函》或《残疾人福利性单位声明函》或属于监狱企业的证明文件。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月24日 到 2020年07月31日 ，每天上午09:00至11:30，下午13:30至16:00（北京时间，法定节假日除外）",
        "地点": "天津市南开区士英路翠泉别墅西区41号",
        "方式": "（1）现场报名登记，领取磋商文件；（2）磋商文件一经售出，所收费用概不退还；未购买磋商文件的供应商视为无效投标。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月05日 09点30分 （北京时间）",
        "地点": "天津市南开区士英路翠泉别墅西区41号"
    },
    "五、开启": {
        "时间": " 2020年08月05日 09点30分 （北京时间）",
        "地点": "天津市南开区士英路翠泉别墅西区41号"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市第一〇二中学",
        "采购人信息,地址": "天津市河东区晨阳道与靖江路交口东路南",
        "采购人信息,联系方式": "022-24556161",
        "采购代理机构信息,名称": "天津赢盛瑞合招标代理有限公司",
        "采购代理机构信息,地址": "天津市南开区士英路翠泉别墅西区41号",
        "采购代理机构信息,联系方式": "022-81107312",
        "项目联系方式,项目联系人": "李工",
        "项目联系方式,电话": "022-81107312"
    }
}