{
    "标题": [
        "天津市武清区文化和旅游局机关",
        "天津市武清区文化和旅游局安全生产检查技术服务项目",
        "(项目编号:WQCG2020-702)竞争性磋商公告"
    ],
    "项目概况": "天津市武清区文化和旅游局安全生产检查技术服务项目 采购项目的潜在供应商应在 网上获取（售后不退） 获取采购文件，并于 2020年08月20日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "WQCG2020-702",
        "项目名称": "天津市武清区文化和旅游局安全生产检查技术服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "89.34万元",
        "最高限价": "89.34万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "89.34",
                "最高限额（万元）": "89.34",
                "采购目录": "其他专业技术服务",
                "采购需求": "详见招标文件"
            }
        },
        "合同履行期限": "自合同签订之日起三年。",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：投标供应商应填写《小微企业声明函》及“小微企业名录”网站（xwqy.gsxt.gov.cn）查询记录为判定标准，以截图为准，开标时携带相关证明文件。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1.供应商须具备《中华人民共和国政府采购法》第二十二条规定的条件，提供以下材料： （1）供应商应具有独立承担民事责任的能力，须提供营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书复印件； （2）供应商应具有良好的商业信誉和健全的财务会计制度，须提供财务状况报告等相关材料：供应商应提供2020年经会计师事务所审计的2019年度财务审计报告或开标前1个月以内银行出具的资信证明复印件并加盖投标单位公章； （3）供应商应有依法缴纳税收和社会保障资金的良好记录，须提供2020年任意三个月依法纳税的有效票据凭证复印件和2020年任意三个月的缴纳社会保险的凭据（专用收据或社会保险缴纳清单）复印件（按季度缴纳的须提供最近一季度依法缴纳税收的记录；依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明）； （4）供应商参加政府采购活动前三年内，在经营活动中没有重大违法记录，须提供参加政府采购活动前三年内在经营活动中没有重大违法记录的书面声明函并加盖单位公章。重大违法记录是指供应商因违法经营受到刑事处罚或责令停产停业、吊销许可证或者执照、较大数额等行政处罚。（截至磋商之日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 2.供应商须具备有效期内的消防技术服务机构资质证书二级及以上，消防技术服务机构类型为消防设施维护保养检测，提供证书复印件加盖公章。 3.供应商须具备有效期内的消防设施工程专业承包贰级或以上资质，提供证书复印件加盖公章。 4.供应商须具备在有效期内的建设行政主管部门核发的安全生产许可证，提供证书复印件加盖公章。 5.若法人参加磋商，需提供法定代表人身份证明书（需由法定代表人签字并盖章）和法定代表人身份证明原件；若为被授权人参加磋商，需提供法定代表人身份证明书（需由法定代表人签字并盖章）、法人代表授权书（需由法定代表人签字并盖章）、授权委托人身份证明原件以及个人社保缴费证明（谈判当天近一个月）。 6.项目人员配备：（1）项目负责人1名，应具有一级消防工程师证书，提供证书复印件加盖公章，由供应商任命并出具任命书，应为本单位职工并提供个人社保缴费证明（开标当天近一个月）；（2）技术负责人1名，应具有一级消防工程师证书，提供证书复印件加盖公章，由供应商任命并出具任命书，应为本单位职工并提供个人社保缴费证明（开标当天近一个月）；以上岗位不可兼任。 7.本项目不接受联合体参与磋商。（供应商须提供承诺函，格式自拟） 8.本项目专门面向小微企业采购，须提供《中小企业声明函》。 9.供应商须在《天津市政府采购网》上完成供应商注册并成为合格供应商。（天津市电子化政府采购统一平台显示“有效”字样，提供该网页截屏作为证明材料并加盖公章） 10. 按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据磋商当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。查询的截至时点为响应文件开启时间。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月10日 到 2020年08月14日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "网上获取（售后不退）",
        "方式": "电汇（注明项目名称、招标编号及用途）供应商将第二项申请人的资格要求中第3项本项目的特定资格要求的所有资料的扫描件加盖公章、法人章、汇款单截图、供应商联系人、联系电话、供应商邮箱账号及联系人电话以邮件方式发送至代理公司邮箱（tjshtglzx@126.com），邮件标题必须注明:项目编号+公司名称（邮件标题若未注明清楚，由供应商自行承担相应后果）。检验合格后，代理公司以电子邮件形式向各供应商发送电子文件。每日上午 9:00-11:00，下午 14:00-16:00（法定节假日除外）。由于疫情影响，本项目不再办理现场报名及获取招标文件，请有意参与本项目的投标单位与项目联系人电话联系，办理网上报名及获取招标文件等事宜。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月20日 09点30分 （北京时间）",
        "地点": "天津市武清区开发区馨凯广场7号楼701"
    },
    "五、开启": {
        "时间": " 2020年08月20日 09点30分 （北京时间）",
        "地点": "天津市武清区开发区馨凯广场7号楼701"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "文件工本费缴纳的方式:电汇方式，从投标人帐户转出。",
        "2": "收取工本费帐户信息：",
        "3": "单位名称：天津市鸿泰企业管理咨询有限公司",
        "4": "开户行名称：上海浦东发展银行股份有限公司天津浦顺支行",
        "5": "开户行账号：77170078801900003151",
        "6": "缴纳工本费截止时间与报名截止时间相同（备注：项目名称、招标编号及用途）。领取方式：代理公司以电子邮件形式给各供应商发送（请及时查收）。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市武清区文化和旅游局机关",
        "采购人信息,地址": "天津市武清区",
        "采购人信息,联系方式": "022-22244992",
        "采购代理机构信息,名称": "天津市鸿泰企业管理咨询有限公司",
        "采购代理机构信息,地址": "天津市武清区开发区馨凯广场7号楼701",
        "采购代理机构信息,联系方式": "022-82213516",
        "项目联系方式,项目联系人": "刘老师",
        "项目联系方式,电话": "022-82213516"
    }
}