{
    "标题": [
        "天津市北辰区建设开发服务中心机关",
        "北辰区文化活动中心消防设施维修项目",
        "(项目编号:BCJY-2020-B-314)竞争性磋商公告"
    ],
    "项目概况": "北辰区文化活动中心消防设施维修项目 采购项目的潜在供应商应在 天津市北辰区新都汇杰座B座19层 获取采购文件，并于 2020年08月06日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "BCJY-2020-B-314",
        "项目名称": "北辰区文化活动中心消防设施维修项目",
        "采购方式": "竞争性磋商",
        "预算金额": "263.59万元",
        "最高限价": "263.59万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "263.59",
                "最高限额（万元）": "263.59",
                "采购目录": "消防工程和安防工程",
                "采购需求": "详见附件"
            }
        },
        "合同履行期限": "计划工期",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对政府采购节能、环境标志品目清单内的产品实施优先采购和强制采购的评标方法。 2.支持中小企业发展,根据财政部发布的《政府采购促进中小企业发展暂行办法》财库[2011]181号以及津财采〔2019〕1号规定，“在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。” 3.根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除； 注：小微企业需由投标人填写《中小企业声明函》，以中小企业声明函名录截图为证明材料；监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 4.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》(财库〔2016〕125号)的要求，根据开标当日“信用中国”网站(www.creditchina.gov.cn)、中国政府采购网(www.ccgp.gov.cn)的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。《中华人民共和国政府采购法》第二十二条规定供应商参加政府采购活动应当具备下列条件：1.具有独立承担民事责任的能力；2.具有良好的商业信誉和健全的财务会计制度；3.具有履行合同所必需的设备和专业技术能力；4.有依法缴纳税收和社会保障资金的良好记录；5.参加政府采购活动前三年内，在经营活动中没有重大违法记录；6.法律、行政法规规定的其他条件。采购人可以根据采购项目的特殊要求，规定供应商的特定条件，但不得以不合理的条件对供应商实行差别待遇或者歧视待遇。 5.按照《关于促进残疾人就业政府采购政策的通知》(财库〔2017〕141号)的要求，为了发挥政府采购促进残疾人就业的作用，进一步保障残疾人权益，依照《政府采购法》、《残疾人保障法》等法律法规及相关规定，符合条件的残疾人福利性单位在参加政府采购活动时，视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。残疾人福利性单位应当提供《残疾人福利性单位声明函》(见附件)，并对声明的真实性负责。",
        "3": "3.本项目的特定资格要求：（一）供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1.营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会 法人登记证书复印件并加盖公章。 2.财务状况报告等相关材料：提供 2018 年度或 2019 年经第三方会计师事务所审计的企业财务报告扫描件（应包括完整的审计报告和财务报表）或提交响应文件截止日期前近 3 个月内银行出具的资信证明复印件并加盖公章。 3.提供 2020 年至少 1 个月的依法缴纳税收和社会保障资金的相关证明材料复印件并加盖公章。依法免税或不需要缴纳社会保障资金的供应商，应提供税务机关出具的依法免税的证明文件或社会保险基金管理部门出具的不需要缴纳社会保障资金的证明文件。 4.提交响应文件截止日前 3 年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止 日成立不足 3 年的供应商可提供自成立以来无重大违法记录的书面声明）。 （二）供应商须由法定代表人或其授权的委托代理人参加磋商。供应商若为法定代表人参加磋商， 须提供法定代表人资格证明书及身份证明原件（如身份证、护照）；供应商若为被授权的委托代理人参加磋商，须提供法定代表人资格证明书、法人代表授权书（须由法定代表人签字或盖章）和被授权人身份证原件。 （三）供应商须具备建设行政主管部门核发的在有效期内的消防设施工程专业承包二级或以上资质，须提供资质等级证书复印件并加盖公章； （四）供应商须具备建设行政主管部门核发的在有效期内的安全生产许可证，须提供证书复印件并加盖公章； （五）项目部人员配备：供应商须配备正项目经理 1 名，应具备建设行政主管部门颁发的机电工程专业二级或以上注册建造师证书，须提供注册建造师证书复印件并加盖公章； （六）本项目不接受联合体参加磋商，供应商须提供《非联合体磋商声明函》。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月27日 到 2020年07月31日 ，每天上午09:00至11:30，下午13:30至16:30（北京时间，法定节假日除外）",
        "地点": "天津市北辰区新都汇杰座B座19层",
        "方式": "电子邮件获取。 （由于疫情期间，本项目不接受现场报名）获取招标文件的授权代表需提供加盖公章的营业执照扫描件和针对本项目的法定代表人授权报名委托书和授权人身份证复印件加盖公章扫描件，发送我公司邮箱jyztbgs@126.com并电话通知我公司李老师:13821066239。",
        "售价": "300元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月06日 09点30分 （北京时间）",
        "地点": "天津市北辰区新都汇杰座B座19层"
    },
    "五、开启": {
        "时间": " 2020年08月06日 09点30分 （北京时间）",
        "地点": "天津市北辰区新都汇杰座B座19层"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市北辰区建设开发服务中心机关",
        "采购人信息,地址": "天津市北辰区大厦C座24~26层",
        "采购人信息,联系方式": "26661170",
        "采购代理机构信息,名称": "天津同力源工程咨询有限公司",
        "采购代理机构信息,地址": "天津市北辰区御龙湾广场新都汇广场B座19层",
        "采购代理机构信息,联系方式": "13821066239",
        "项目联系方式,项目联系人": "李雪",
        "项目联系方式,电话": "13821066239"
    }
}