{
    "标题": [
        "天津市津南区教育局机关",
        "辛庄镇海河中游配套中学工程全过程造价咨询服务项目竞争性磋商公告",
        "(项目编号:MZTJ-DL-202009002)"
    ],
    "项目概况": "辛庄镇海河中游配套中学工程全过程造价咨询服务项目 采购项目的潜在供应商应在 具体详见获取磋商文件的方式或事项。 获取采购文件，并于 2020年09月21日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "MZTJ-DL-202009002",
        "项目名称": "辛庄镇海河中游配套中学工程全过程造价咨询服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "170.0万元",
        "最高限价": "170.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "170",
                "最高限额（万元）": "170",
                "采购目录": "工程造价咨询服务",
                "采购需求": "辛庄镇海河中游配套中学工程全过程造价咨询服务项目，本项目中的全过程造价咨询服务包含内容有：工程量清单及招标控制价编制；项目施工过程中对设计变更、现场签证、工程索赔及进度款的审核，现场施工过程中签证的真实性合理性的审核，项目竣工结算审核。具体服务内容及范围详见项目需求书。服务期：自合同签订之日起至工程竣工结算完毕（特殊情况以合同为准）。"
            }
        },
        "合同履行期限": "服务期",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）根据《政府采购促进中小企业发展暂行办法》（财库[2011]181号）规定，本项目专门面向小型、微型企业采购。 （二）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，监狱企业视同小型、微型企业。 （三）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，残疾人福利性单位视同小型、微型企业。 注：中小微企业以投标人填写的《中小企业声明函》为判定标准，残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准，监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：（一）供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1.营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书复印件并加盖公章。 2.财务状况报告等相关材料： A.经第三方会计师事务所审计的2018年度或2019年度财务报告复印件并加盖公章。 B.磋商开始前近三个月内银行出具的资信证明复印件并加盖公章。 注：A、B两项提供任意一项均可。 3.2019年6月1日至今至少一个月依法缴纳税收和社会保障资金的相关证明，提供复印件并加盖公章。（依法免税或不需要缴纳社会保障资金的供应商，应提供相应文件证明其依法免税或不需要缴纳社会保障资金；新成立的供应商按实际的缴纳情况递交相关证明。） 4.提交响应文件截止日前3年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 （二）供应商须具备中华人民共和国住房和城乡建设部颁发的工程造价咨询企业甲级资质，资质证书在有效期内。须提供资质证书复印件并加盖公章。 （三）供应商须由法定代表人或其授权的委托代理人参加投标。供应商若为法定代表人投标，须提供法定代表人身份证明原件（如身份证、护照）；供应商若为被授权的委托代理人投标，须提供法人代表授权书（须由法定代表人签字或盖章）和被授权人身份证原件。 （四）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据磋商当日递交响应文件截止时间“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 （五）本项目专门面向小型、微型企业采购，提供《中小企业声明函》。 （六）本项目不接受联合体投标，供应商须提供《非联合体投标声明函》。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月08日 到 2020年09月15日 ，每天上午09:00至12:00，下午14:00至17:00（北京时间，法定节假日除外）",
        "地点": "具体详见获取磋商文件的方式或事项。",
        "方式": "自 2020年09月08日起至2020年09月15日每天上午09:00时-12:00时，下午14:00时-17:00时（北京时间，法定节假日除外）。电汇购买磋商文件（开户名:天津市明正工程咨询有限公司、开户行:建行新技术产业园区支行、银行帐号:12001650472052502173），汇款后将电汇凭证发至招标代理邮箱（dianzizhaotoubiao@163.com），注明所投项目及联系方式，并联系招标代理机构项目负责人（联系人:李非凡，联系方式:13702151058）。每包售价500元人民币，标书售后不退。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月21日 14点00分 （北京时间）",
        "地点": "天津市南开区复康路23号增1号建交中心8层开标室。"
    },
    "五、开启": {
        "时间": " 2020年09月21日 14点00分 （北京时间）",
        "地点": "天津市南开区复康路23号增1号建交中心8层开标室。"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市津南区教育局机关",
        "采购人信息,地址": "天津市津南区咸水沽镇津沽路77号",
        "采购人信息,联系方式": "022-28512888",
        "采购代理机构信息,名称": "天津市明正工程咨询有限公司",
        "采购代理机构信息,地址": "天津市南开区复康路23号增1号8层",
        "采购代理机构信息,联系方式": "022-23611619-801",
        "项目联系方式,项目联系人": "李非凡",
        "项目联系方式,电话": "022-23611619-801"
    }
}