{
    "标题": [
        "天津市红桥区人民政府西于庄街道办事处（机关）",
        "天津市红桥区人民政府西于庄街道职工食堂外包服务",
        "(项目编号:SLV2020-055)竞争性磋商公告"
    ],
    "项目概况": "天津市红桥区人民政府西于庄街道职工食堂外包服务 采购项目的潜在供应商应在 天津市红桥区银泰大厦B座912室 获取采购文件，并于 2020年07月27日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "SLV2020-055",
        "项目名称": "天津市红桥区人民政府西于庄街道职工食堂外包服务",
        "采购方式": "竞争性磋商",
        "预算金额": "54.51万元",
        "最高限价": "54.51万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "54.51",
                "最高限额（万元）": "54.51",
                "采购目录": "餐饮服务",
                "采购需求": "见附件"
            }
        },
        "合同履行期限": "自签订合同之日起一年。（特殊情况以签订合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）促进中小企业发展：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目专门面向小微企业采购。 （二）支持监狱企业发展：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （三）强制、优先采购节能产品：按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 （四）优先采购环境标记产品：按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 （五）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 （六）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 注：小微企业以供应商填写的《中小企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1、供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： （1）营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书副本复印件加盖公章。 （2）财务状况报告等相关材料： 提供2018年度或2019年度经第三方会计师事务所审计的企业财务报告复印件或提供响应文件提交截止之日前三个月内银行出具的资信证明复印件加盖公章。 （3）2019年至今至少1个月的依法缴纳税收和社会保险费的相关证明材料复印件加盖公章；（依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明） （4）投标截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 2、代表人参加投标时，须携带法定代表人资格证明书，法定代表人身份证原件或其他与法定代表人身份相符的有效证件原件；非法定代表人参加投标时，须携带法人授权委托书原件和代理人身份证原件或其他与代理人身份相符的有效证件原件； 3、本项目不接受联合体响应。提供非联合体响应声明函原件加盖公章。 4、本项目专门面向小微企业采购，须提供《小微企业声明函》。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月17日 到 2020年07月23日 ，每天上午09:00至11:30，下午13:30至16:30（北京时间，法定节假日除外）",
        "地点": "天津市红桥区银泰大厦B座912室",
        "方式": "（1）现场报名登记，领取磋商文件；须携带营业执照副本复印件加盖公章。（2）磋商文件一经售出，所收费用概不退还；未购买磋商文件的供应商视为无效投标。(3) 供应商需在《天津市政府采购网》上完成注册并成为合格供应商。如因供应商未注册导致的任何后果由供应商自行承担。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月27日 09点30分 （北京时间）",
        "地点": "天津市红桥区咸阳北路银泰大厦B座9层开标室"
    },
    "五、开启": {
        "时间": " 2020年07月27日 09点30分 （北京时间）",
        "地点": "天津市红桥区咸阳北路银泰大厦B座9层开标室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市红桥区人民政府西于庄街道办事处（机关）",
        "采购人信息,地址": "天津市红桥区西于庄后大道28号",
        "采购人信息,联系方式": "022-86513601",
        "采购代理机构信息,名称": "天津市赛拉维招标代理有限公司",
        "采购代理机构信息,地址": "天津市红桥区银泰大厦B座912室",
        "采购代理机构信息,联系方式": "022-58033109",
        "项目联系方式,项目联系人": "杨雪",
        "项目联系方式,电话": "022-58033109"
    }
}