{
    "标题": [
        "天津东疆保税港区商务促进局机关",
        "2020年企业服务、区域形象宣传及推介会组织协调服务外包项目",
        "(项目编号:XYGK2020226)竞争性磋商公告"
    ],
    "项目概况": "2020年企业服务、区域形象宣传及推介会组织协调服务外包项目 采购项目的潜在供应商应在 （A）通过网络或邮寄方式获取磋商文件；（B）现场获取磋商文件：天津市兴业工程造价咨询有限责任公司（天津市河西区解放南路279号利和大厦7层） 获取采购文件，并于 2020年09月04日 14点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "XYGK2020226",
        "项目名称": "2020年企业服务、区域形象宣传及推介会组织协调服务外包项目",
        "采购方式": "竞争性磋商",
        "预算金额": "193.0万元",
        "最高限价": "193.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "193",
                "最高限额（万元）": "193",
                "采购目录": "其他会展服务",
                "采购需求": "为进一步扩大优势产业集聚，搭建企业服务、区域形象宣传及推介会组织协调服务的良好对接平台，推动产业链条上下游企业之间互动发展，实现政府职能转变，提高服务质量，创新服务方式，优化营商环境，天津东疆保税港区商务促进局拟引进专业化服务机构从事“企业服务、区域形象宣传及推介会组织协调服务”等工作。具体服务内容及要求详见磋商文件及项目需求书。"
            }
        },
        "合同履行期限": "本次采购的所有服务内容于2020年12月31日之前完成（具体时间节点详见“附件-项目需求书”）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（1）促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目专门面向小型和微型企业，供应商需满足有关国家行政部门对中小企业认定的规定，以供应商填写的《中小企业声明函》为判定标准，否则不予认定；（2）支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额的政府采购促进中小企业发展的政府采购政策，监狱企业以供应商提供的由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件（复印件加盖公章附在响应文件中）为判定标准，否则不予认定；（3）促进残疾人就业明细：根据财政部发布的《关于促进残疾人就业政府采购政策的通知》规定，在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额的促进中小企业发展的政府采购政策，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：（1）本项目专门面向小型和微型企业采购，供应商需满足有关国家行政部门对小微企业认定的规定或相关政府采购政策规定，如供应商为小型或微型企业，须提供《中小企业声明函》；如供应商为监狱企业，须提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件复印件加盖公章；如供应商为残疾人福利性单位，须提供《残疾人福利性单位声明函》；（2）供应商为在中华人民共和国注册的具有独立民事责任的法人或法人依法设立的分支机构或其他组织，并取得营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书，且在有效期内；（3）供应商须具有2019年度经会计师事务所审计的财务审计报告或2020年02月至今银行出具的资信证明；2020年02月至今任意连续三个月的依法缴纳税收和社会保障资金相关材料（新成立或依法免税或不需要缴纳社会保障资金的供应商，应提供相应文件证明其依法免税或不需要缴纳社会保障资金）；（4）供应商在参加此次政府采购活动前三年内（2017年08月01日至今）在经营活动中无重大违法记录；注：截至开标时间成立不足3年的供应商可提供自成立以来无重大违法记录的声明函；（5）本项目不接受联合体投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月24日 到 2020年08月31日 ，每天上午08:30至11:00，下午13:30至17:00（北京时间，法定节假日除外）",
        "地点": "（A）通过网络或邮寄方式获取磋商文件；（B）现场获取磋商文件:天津市兴业工程造价咨询有限责任公司（天津市河西区解放南路279号利和大厦7层）",
        "方式": "（A）通过网络或邮寄方式获取磋商文件:①供应商须在《天津市政府采购网》上完成注册并成为合格供应商（注册网址:http://tjgp.cz.tj.gov.cn/）；②供应商自行登录“百度网盘”并下载《磋商文件领取表》（百度网盘账号xyzbb2020，密码xyzbb7654321或直接下载本页附件）；③填写《磋商文件领取表》中的各项内容后，将电子版表格发送至代理机构邮箱:xyzbb07@163.com；④公对公汇款，汇入我公司基本账户（保证汇款单位名称与报名单位名称一致）。公司账号信息:“单位名称:天津市兴业工程造价咨询有限责任公司；开户行:天津银行协通支行；帐号:105301201090193843”。注:请供应商在汇款时注明“XYGK2020226标书费”，否则因款项用途不明导致无法获取磋商文件的后果由供应商自行承担。本项目不接受个人账户汇款；如有疑问或特殊情况，供应商也可以直接与采购代理机构项目负责人联系其他交款方式；（B）现场获取磋商文件:①供应商须在《天津市政府采购网》上完成注册并成为合格供应商（注册网址:http://tjgp.cz.tj.gov.cn/）；②供应商现场获取磋商文件。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月04日 14点30分 （北京时间）",
        "地点": "天津市兴业工程造价咨询有限责任公司7层开标室"
    },
    "五、开启": {
        "时间": " 2020年09月04日 14点30分 （北京时间）",
        "地点": "天津市兴业工程造价咨询有限责任公司7层开标室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "具体内容及要求详见“附件”。项目联系邮箱xyzbb07@163.com。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津东疆保税港区商务促进局机关",
        "采购人信息,地址": "天津东疆保税港区亚洲路4611号",
        "采购人信息,联系方式": "25605270",
        "采购代理机构信息,名称": "天津市兴业工程造价咨询有限责任公司",
        "采购代理机构信息,地址": "天津市河西区解放南路279号利和大厦7层",
        "采购代理机构信息,联系方式": "022-23393292-8047",
        "项目联系方式,项目联系人": "田宇然高园园刘雅楠",
        "项目联系方式,电话": "022-23393292-8047"
    }
}