{
    "标题": [
        "天津市滨海新区寨上街道办事处机关",
        "寨上街2020年“雪亮工程”",
        "(项目编号:HCBYCG-2020-076)竞争性磋商公告"
    ],
    "项目概况": "寨上街2020年“雪亮工程” 采购项目的潜在供应商应在 鉴于新型冠状病毒疫情防控形势，为了有效减少人员聚集及交叉感染，本项目采取网上获取磋商文件。 获取采购文件，并于 2020年09月15日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "HCBYCG-2020-076",
        "项目名称": "寨上街2020年“雪亮工程”",
        "采购方式": "竞争性磋商",
        "预算金额": "298.0113万元",
        "最高限价": "298.0113万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "298.0113",
                "最高限额（万元）": "298.0113",
                "采购目录": "硬件集成实施服务",
                "采购需求": "本次采购内容为寨上街2020年“雪亮工程”，建设内容主要包括小区视频监控系统建设、高速视频专网建设、居委会监控中心建设、街道指挥中心建设等。具体内容详见竞争性磋商文件及项目需求书。"
            }
        },
        "合同履行期限": "服务期",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.按照国家节能环保政策执行，按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 2.根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 3.根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 4.根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 5.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 注：小微企业以供应商填写的《中小企业声明函》为判定标准，开标时携带相关证明文件，监狱企业须供应商提供由市级及以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，残疾人福利性单位以供应商提供的《残疾人福利性单位声明函》为判定依据，否则不予认定。",
        "3": "3.本项目的特定资格要求：1. 供应商须是在中华人民共和国注册的、具备独立承担民事责任能力的单位，提供营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书，原件或加盖公章的复印件; 2. 项目负责人：供应商须为本项目配备1名项目负责人，负责项目的整体管理及与采购人之间的沟通，供应商提供任命书并加盖投标供应商公章和法人章； 3.供应商须保证所投产品均属正品且来源于正规渠道，不会给采购人带来版权等方面的纠纷，提供承诺书并加盖投标供应商公章； 4. 要求法定代表人或受权委托人参加开标会，供应商若为法人投标，需提供法定代表人身份证明书（需加盖供应商公章）和法定代表人身份证复印件加盖公章；供应商若为被授权人投标，需提供法定代表人身份证明书（需加盖供应商公章）、法人代表授权书（需加盖供应商公章，且由法定代表人签字并盖章）和被授权人身份证原件; 5. 投标供应商具有良好的商业信誉和健全的财务会计制度；提供（2018年度或2019年度）审计报告或者银行出具的资信证明（日期为公告发布之后），原件或加盖公章的复印件； 6. 供应商须具有依法缴纳税收的良好记录，提供2019年06月至投标截止时间近任意一期缴纳记录凭证原件或复印件加盖供应商公章或税务局出具的2019年度完税证明原件或复印件加盖供应商公章；依法免税的供应商，应提供相应文件证明其依法免税；（原件或加盖公章的复印件） 7. 供应商须有依法缴纳社会保障资金的良好记录；提供2019年06月至投标截止时间任意一期缴纳记录凭证；（原件或加盖公章的复印件） 8. 供应商须提供投标截止时间前近三年在经营活动中无违法违规记录的承诺函并加盖投标供应商公章；若供应商成立不足三年，则须提供自成立之日起至今在经营活动中无违法违规记录的承诺函并加盖投标供应商公章；（原件） 9．供应商必须于磋商响应文件递交截止时间前2个工作日前在“天津市政府采购网http://tjgp.cz.tj.gov.cn”上成功注册。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月01日 到 2020年09月08日 ，每天上午09:00至11:30，下午13:30至17:00（北京时间，法定节假日除外）",
        "地点": "鉴于新型冠状病毒疫情防控形势，为了有效减少人员聚集及交叉感染，本项目采取网上获取磋商文件。",
        "方式": "供应商与招标代理联系人联系后将营业执照副本或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书复印件加盖公章发送至代理邮箱378556693@qq.com，获取竞争性磋商文件。文件一经售出，所收费用概不退还。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月15日 09点30分 （北京时间）",
        "地点": "天津市南开区凌宾路凌奥创意园七号楼三层会议室"
    },
    "五、开启": {
        "时间": " 2020年09月15日 09点30分 （北京时间）",
        "地点": "天津市南开区凌宾路凌奥创意园七号楼三层会议室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市滨海新区寨上街道办事处机关",
        "采购人信息,地址": "天津市滨海新区汉沽寨上街道",
        "采购人信息,联系方式": "022-67990440",
        "采购代理机构信息,名称": "华诚博远工程咨询有限公司",
        "采购代理机构信息,地址": "天津市南开区凌宾路凌奥创意产业园7号楼三层",
        "采购代理机构信息,联系方式": "13821964333",
        "项目联系方式,项目联系人": "孙冲",
        "项目联系方式,电话": "13821964333"
    }
}