{
    "标题": [
        "天津市西青区中北镇人民政府机关",
        "中北镇三资办采购22个村集体经济组织及下属全资公司代理记账服务项目",
        "(项目编号:hctj(2020)01009)竞争性磋商公告"
    ],
    "项目概况": "中北镇三资办采购22个村集体经济组织及下属全资公司代理记账服务项目 采购项目的潜在供应商应在 天津市西青区中北大道天津节能大厦26层 获取采购文件，并于 2020年10月21日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "hctj(2020)01009",
        "项目名称": "中北镇三资办采购22个村集体经济组织及下属全资公司代理记账服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "150.0万元",
        "最高限价": "150.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "150",
                "最高限额（万元）": "150",
                "采购目录": "记账服务",
                "采购需求": "中北镇三资办采购22个村集体经济组织及下属全资公司代理记账服务项目,具体详见项目需求书。"
            }
        },
        "合同履行期限": "服务期",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.促进中小企业发展明细：支持中小企业发展, 根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除； 注：小微企业以投标人填写的《中小企业声明函》为判定标准。 2.支持监狱企业发展明细：支持监狱企业发展, 根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除； 注：监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 3.促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。注：残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。",
        "3": "3.本项目的特定资格要求：1.供应商应具备【中华人民共和国政府采购法】第二十二条规定的条件，提供相关材料：（1）营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书复印件加盖单位公章。（2）投标截止日期为上半年的，提供近两个年度任一年度经第三方会计师事务所审计的企业财务报告复印件或开标前1个月以内由银行出具的资信证明复印件加盖单位公章。（3）投标截止日期为下半年的，提供上一个年度经第三方会计师事务所审计的企业财务报告复印件或开标前1个月以内由银行出具的资信证明复印件加盖单位公章。（4）2020年至少1个月的依法缴纳税收和社会保险费的相关证明材料复印件加盖单位公章；（5）投标截止日前3年在经营活动中没有重大违法记录的书面声明原件（截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 2.供应商须具备会计师事务所执业证书或会计师事务所分所执业证书或代理记账公司的所属地进行过代理记账备案登记；若法人组织的无法人资格的分支机构作为投标人参与本项目政府采购活动的，须提供其所属法人组织出具的授权书。 3.有效的供应商法人代表资格证明书原件和法定代表人身份证明原件（如身份证、护照），如法人代表不能亲自参加开标会议，应提供法人代表资格证明书原件和法定代表人授权委托书原件，由受权人携带本人身份证明原件（如身份证、护照）参加开标会议。 4.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，查询响应文件提交的截止时间“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 5.本项目不接受联合体投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年10月09日 到 2020年10月15日 ，每天上午09:00至12:00，下午13:00至17:00（北京时间，法定节假日除外）",
        "地点": "天津市西青区中北大道天津节能大厦26层",
        "方式": "采用电话及网络报名的方式，交纳竞争性磋商文件费后，网络获取电子文件。每日9:00-- 17:00（法定节假日除外）。须在天津市政府采购网上完成供应商注册并成为合格供应商。",
        "售价": "200元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月21日 14点00分 （北京时间）",
        "地点": "3、华春建设工程项目管理有限责任公司（天津市西青区中北大道天津节能大厦26层）"
    },
    "五、开启": {
        "时间": " 2020年10月21日 14点00分 （北京时间）",
        "地点": "3、华春建设工程项目管理有限责任公司（天津市西青区中北大道天津节能大厦26层）"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市西青区中北镇人民政府机关",
        "采购人信息,地址": "天津市西青区中北镇人民政府",
        "采购人信息,联系方式": "022-27919402",
        "采购代理机构信息,名称": "华春建设工程项目管理有限责任公司",
        "采购代理机构信息,地址": "天津市西青区中北大道天津节能大厦26层",
        "采购代理机构信息,联系方式": "18102006409",
        "项目联系方式,项目联系人": "王姝文",
        "项目联系方式,电话": "18102006409"
    }
}