{
    "标题": [
        "天津市西青区辛口镇农业发展服务中心（天津市西青区辛口镇水利服务中心）",
        "辛口镇农村人居环境整治示范村创建工程监理服务",
        "(项目编号:HCBYCG-2020-075)竞争性磋商公告"
    ],
    "项目概况": "辛口镇农村人居环境整治示范村创建工程监理服务 采购项目的潜在供应商应在 天津市南开区凌宾路凌奥创意产业园7号楼三层 获取采购文件，并于 2020年09月09日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "HCBYCG-2020-075",
        "项目名称": "辛口镇农村人居环境整治示范村创建工程监理服务",
        "采购方式": "竞争性磋商",
        "预算金额": "58.0万元",
        "最高限价": "58.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "58",
                "最高限额（万元）": "58",
                "采购目录": "其他服务",
                "采购需求": "本项目实施辛口镇农村人居环境整治示范村创建工程监理服务，本项目涉及辛口镇大杜庄、大沙沃、水高庄、王家村、小杜庄、小沙沃、宣家院、当城、第六埠村等9个行政村。详见项目需求书。"
            }
        },
        "合同履行期限": "为使项目尽快完成，及早使本项目投入运行。本项目进度安排为",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 2、根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 注：小微企业以供应商填写的《中小企业声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。 3、根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 4、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：供应商应具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，并满足以下要求： 1、供应商应具有独立法人资格，须提供在有效期内的营业执照（需提供原件及复印件并加盖公章）； 2、供应商须具备工程监理综合资质或者房屋建筑工程丙级及以上，且资质等级证书副本在有效期内； 3、供应商应具有良好的商业信誉和健全的财务会计制度。须提2018或2019年度经第三方会计师事务所审计的企业财务报告复印件或磋商之日前一个月内银行出具的资信证明复印件。 4、供应商应有依法缴纳税收或社会保障资金的良好记录。须提供2020年3月至今任意一个月的依法纳税的有效票据凭证复印件和2020年3月至今任意一个月的缴纳社会保险的凭据（专用收据或社会保险缴纳清单）复印件。 5、供应商参加政府采购活动前三年内，在经营活动中没有重大违法记录。须提供参加政府采购活动前三年内（2017年至今）在经营活动中没有重大违法记录的书面声明函并加盖单位公章。重大违法记录是指供应商因违法经营受到刑事处罚或责令停产停业、吊销许可证或者执照、较大数额等行政处罚。（截至磋商之日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 6、供应商须在《天津市政府采购网》上完成供应商注册并成为合格供应商。（天津市电子化政府采购统一平台显示“有效”字样，提供该网页截屏作为证明材料并加盖公章）； 7、若法人参加磋商，需提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证明原件；若为被授权人参加磋商，需提供法定代表人身份证明书（需由法定代表人签字或盖章）、法人代表授权书（需由法定代表人签字或盖章）和被授权人身份证明原件。 8、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据磋商当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。查询的截至时点为响应文件开启时间。 9、本项目不接受联合体投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月27日 到 2020年09月03日 ，每天上午09:00至11:00，下午14:00至16:30（北京时间，法定节假日除外）",
        "地点": "天津市南开区凌宾路凌奥创意产业园7号楼三层",
        "方式": "网上获取",
        "售价": "600元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月09日 09点30分 （北京时间）",
        "地点": "天津市南开区凌宾路凌奥创意产业园7号楼三层"
    },
    "五、开启": {
        "时间": " 2020年09月09日 09点30分 （北京时间）",
        "地点": "天津市南开区凌宾路凌奥创意产业园7号楼三层"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "为有效减少人员聚集，保证报名工作的顺利进行，现提供网上报名和领取文件，要求如下：（1）请将标书费按照公告十三、其他事项要求汇至指定账户（2）标书费汇款后，请将报名材料（供应商资格要求复印件盖公章扫描件+注册成为合格供应商截图复印件+汇款凭证+供应商联系人+联系人电话+供应商邮箱+供应商开票信息）发送至华诚博远工程咨询有限公司邮箱（59789266@qq.com）。审核合格后，报名生效。采购代理机构将依据供应商提供的信息开具标书费的收据和发送电子版招标文件。时间为每天上午9：00-11：00，下午2：00-4：30（法定公休日、节假日除外）",
        "2": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市西青区辛口镇农业发展服务中心（天津市西青区辛口镇水利服务中心）",
        "采购人信息,地址": "天津市西青区辛口镇津静公路副线北",
        "采购人信息,联系方式": "022-27979655",
        "采购代理机构信息,名称": "华诚博远工程咨询有限公司",
        "采购代理机构信息,地址": "天津市南开区凌宾路凌奥创意产业园7号楼三层",
        "采购代理机构信息,联系方式": "18526433053",
        "项目联系方式,项目联系人": "杨工",
        "项目联系方式,电话": "18526433053"
    }
}