{
    "标题": [
        "天津市西青区机关事务服务中心机关",
        "西青区机关集中办公区主楼（天津市西青区统建改造办公室一号楼）加固工程",
        "(项目编号:2020-TDSR-040)竞争性磋商公告"
    ],
    "项目概况": "西青区机关集中办公区主楼（天津市西青区统建改造办公室一号楼）加固工程 采购项目的潜在供应商应在 网上获取 获取采购文件，并于 2020年09月14日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "2020-TDSR-040",
        "项目名称": "西青区机关集中办公区主楼（天津市西青区统建改造办公室一号楼）加固工程",
        "采购方式": "竞争性磋商",
        "预算金额": "240.0万元",
        "最高限价": "240.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "240",
                "最高限额（万元）": "240",
                "采购目录": "房屋修缮",
                "采购需求": "详见附件"
            }
        },
        "合同履行期限": "签订合同之日起至10月09日之前完工（特殊情况以合同为准）。",
        "其他": "本项目接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 （二）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，监狱企业视同小型、微型企业。 （三）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，残疾人福利性单位视同小型、微型企业。 （四）对大中型企业和其他法人、组织与小微企业组成联合体参与采购，且小微企业合同金额占30%以上的，应当给予联合体2.0%的价格扣除。 注：中小微企业以磋商人填写的《中小企业声明函》为判定标准，残疾人福利性单位以磋商人填写的《残疾人福利性单位声明函》为判定标准，监狱企业须磋商人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。",
        "3": "3.本项目的特定资格要求：1.供应商须提供营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书； 2.设计资质：投标人须具备建设行政主管部门核发的工程设计综合类甲级或建筑行业乙级及以上或建筑行业建筑工程专业丙级及以上资质证书，投标人应具备从事资质证书许可范围内相应的建设工程总承包业务的资格，且在有效期内。 3.施工资质：投标人须具备建设行政主管部门核发的建筑工程施工总承包三级及以上资质证书，且在有效期内。 4.安全生产许可证：投标人须具备建设行政主管部门核发的安全生产许可证在有效期内，如以联合体投标，施工单位具备即可。 5.设计人员： （1）项目负责人1名，具有国家注册二级及以上建筑师资格证书且为单位正式职工；（2）结构负责人1名，具有国家注册二级及以上结构工程师证书且为单位正式职工。 6.施工项目部人员： (1)正项目经理1名，具有建设行政主管部门颁发的建筑工程专业二级及以上有投标资格的注册建造师证书，具备5年以上施工现场管理工作经历，且为本单位职工并提供任命书。 (2)技术负责人1名，具有工程技术类中级及以上职称，具备 5 年以上施工现场管理工作经历，且为本单位职工并提供任命书。 7.供应商须提供经会计师事务所审计的2018年度或2019年度企业财务报告或磋商截止时间前1个月以内银行出具的资信证明，如以联合体投标，联合体所有成员均需提供； 8.供应商须提供2020年任意一个月缴纳社会保险费的相关证明材料，如以联合体投标，联合体所有成员均需提供； 9.供应商须提供2020年任意一个月依法纳税的相关证明材料；依法免税或不需要缴纳社会保障资金的供应商，应提供相应文件证明其依法免税或不需要缴纳社会保障资金，如以联合体投标，联合体所有成员均需提供； 10.供应商须提供磋商截止时间前3年在经营活动中没有重大违法记录的书面声明（截至磋商截止时间成立不足3年的磋商人可提供自成立以来无重大违法记录的书面声明），如以联合体投标，联合体所有成员均需提供； 11. 供应商须由法定代表人或其委托代理人参加磋商，供应商若为法定代表人磋商，须提供法定代表人身份证明书（须加盖公章）和法定代表人身份证原件或复印件加盖公章；磋商单位若为被授权人磋商，须提供法定代表人身份证明书、法定代表人身份证复印件加盖公章、被授权人授权委托书（须加盖公章及法定代表人章）和被授权人身份证原件或复印件加盖公章，如以联合体投标，由联合体主办方提供； 12.本项目接受联合体磋商, 联合体磋商的，须提供联合体协议，联合体协议中明确各方的工作内容及牵头单位，联合体成员必须满足本项目设计或施工相应资质要求，联合体成员最多为2家；联合体中的任意一方只允许联合一次，多次联合组成多个联合体的将视为无效联合体。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月04日 到 2020年09月10日 ，每天上午09:00至12:00，下午13:00至17:00（北京时间，法定节假日除外）",
        "地点": "网上获取",
        "方式": "（1）供应商须在《天津市政府采购网》（网址:www.ccgp-tianjin.gov.cn）上完成注册并成为合格供应商。（2）本项目报名及获取磋商文件为网上操作，具体步骤请联系项目联系人咨询相关事宜。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月14日 09点30分 （北京时间）",
        "地点": "天津市西青区张家窝镇汇鑫路10号"
    },
    "五、开启": {
        "时间": " 2020年09月14日 09点30分 （北京时间）",
        "地点": "天津市西青区张家窝镇汇鑫路10号"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除；对大中型企业和其他法人、组织与小微企业组成联合体参与采购，且小微企业合同金额占30%以上的，应当给予联合体2.0%的价格扣除。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市西青区机关事务服务中心机关",
        "采购人信息,地址": "天津市西青区杨柳青镇府前街2号",
        "采购人信息,联系方式": "27937000",
        "采购代理机构信息,名称": "天津泰达森然工程咨询有限公司",
        "采购代理机构信息,地址": "天津市西青区张家窝镇汇鑫路10号",
        "采购代理机构信息,联系方式": "022-58105289",
        "项目联系方式,项目联系人": "张旭",
        "项目联系方式,电话": "022-58105289"
    }
}