{
    "标题": [
        "天津市蓟州区第一中学",
        "2020年蓟州区第一中学变压器采购及安装项目",
        "(项目编号:JZCG2020-LZ-033)竞争性磋商公告"
    ],
    "项目概况": "2020年蓟州区第一中学变压器采购及安装项目 采购项目的潜在供应商应在 天津市蓟州区建设大厦4F 获取采购文件，并于 2020年08月17日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "JZCG2020-LZ-033",
        "项目名称": "2020年蓟州区第一中学变压器采购及安装项目",
        "采购方式": "竞争性磋商",
        "预算金额": "65.0万元",
        "最高限价": "65.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "65",
                "最高限额（万元）": "65",
                "采购目录": "其他电力系统安装",
                "采购需求": "本项目包括变压器采购及安装工程。详细需求见招标文件附件《工程量清单》。"
            }
        },
        "合同履行期限": "自合同签订之日起10个日历天内完工。（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）强制、优先采购节能产品：按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对政府采购节能标志品目清单内的产品实施优先采购和强制采购的评标方法。 （二）优先采购环境标记产品：按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对政府采购环境标志品目清单内的产品实施优先采购的评标方法。 （三）促进中小企业发展：根据《天津市财政局关于做好政府采购定向支持中小企业有关工作的通知》，为深入贯彻落实《中共天津市委天津市人民政府关于进一步促进民营经济发展的若干意见》，本项目设定为专门面向中小企业的采购项目。中小企业以供应商填写的《中小微企业声明函》为判定标准。 （四）支持监狱企业发展：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向监狱企业采购的金额，计入面向中小企业采购的统计数据。 （五）促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向中小企业采购的统计数据。以填写《残疾人福利性单位声明函》为判定标准。 （六）以上政策不重复享受。 本项目专门面向中小企业采购;",
        "3": "3.本项目的特定资格要求：1.供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： （1）供应商提供在有效期内的营业执照或事业单位法人证书或社会团体法人登记证书或基金会法人登记证书、组织机构代码证、税务登记证（或三证合一营业执照或社会统一信用代码的营业执照）的副本复印件加盖供应商公章。 （2）提供2019年度经第三方会计师事务所审计的企业财务报告复印件或开标前一个月银行出具的资信证明复印件加盖供应商公章。 （3）2020年至少1个月的由当地税款征缴部门或银行出具的依法缴纳税收的相关证明材料复印件加盖供应商公章。 （4）2020年至少1个月的由当地社保征缴部门或银行出具的依法缴纳社会保险费的相关证明材料复印件加盖供应商公章。 （5）磋商截止日前3年在经营活动中没有重大违法记录的书面声明，截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明（格式见附件9）。 2.供应商须提供有效期内的输变电工程专业承包叁级及以上资质证书复印件加盖供应商公章。 3.供应商须提供有效期内的安全生产许可证复印件加盖供应商公章。 4.本项目不接受联合体磋商。 5.本项目设定为专门面向中小企业的采购项目。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月07日 到 2020年08月13日 ，每天上午09:00至11:00，下午14:30至16:30（北京时间，法定节假日除外）",
        "地点": "天津市蓟州区建设大厦4F",
        "方式": "①现场报名:每日9:00-11:00，14:30-16:30（法定节假日除外），供应商须携带供应商营业执照副本复印件盖公章（若报名人不是营业执照中登记的单位负责人或法定代表人，须提供报名单位授权书盖公章），到天津立展招标有限公司财务室现场购买，并提供电子邮箱。②网上报名:将营业执照副本的扫描件和营业执照中登记的法定代表人（单位负责人）身份证的扫描件，及项目名称、招标编号、参与包次、联系人、联系电话等相关信息，发送至天津立展招标有限公司报名邮箱“lizhan022baoming@163.com”，提供扫描件时须加盖供应商公章。招标文件费用请联系天津立展招标有限公司财务室，联系电话:022-22781002。我公司将于收到您邮件和竞争性磋商文件费用的次日（工作日，法定节假日除外）12:00前通过邮箱回复电子版《竞争性磋商文件》，供应商须于该日下午反馈收件信息“确认收到《竞争性磋商文件》”至我公司邮箱，未及时反馈收件信息的视同当日已收悉《竞争性磋商文件》。不符合上述规定的邮件我公司将不予受理，咨询电话022-22781005。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月17日 09点30分 （北京时间）",
        "地点": "天津市蓟州区建设大厦4F"
    },
    "五、开启": {
        "时间": " 2020年08月17日 09点30分 （北京时间）",
        "地点": "天津市蓟州区建设大厦4F"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "为保证供应商权益及项目的顺利进行，有关该项目的澄清、更正及中标成交信息等均在天津市政府采购网（tjgp.cz.tj.gov.cn）上发布，请已报名的供应商在递交响应文件前随时关注天津市政府采购网，查看与本项目有关的变更公告内容，天津立展招标有限公司不再另行通知变更内容。对于因未及时查看变更公告内容及未在响应文件中做出变更响应的供应商，由此所造成的后果供应商自行负责，与天津立展招标有限公司无关。同时，如有其他网站转载则仅供参考，采购人和天津立展招标有限公司不承担由此产生的相关责任。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市蓟州区第一中学",
        "采购人信息,地址": "天津市蓟州区",
        "采购人信息,联系方式": "022-29010058",
        "采购代理机构信息,名称": "天津立展招标有限公司",
        "采购代理机构信息,地址": "天津市蓟州区建设大厦4F",
        "采购代理机构信息,联系方式": "022-22781005",
        "项目联系方式,项目联系人": "金浩",
        "项目联系方式,电话": "022-22781005"
    }
}