{
    "标题": [
        "天津市西青区辛口镇村居社会事业发展服务中心",
        "辛口镇党群服务中心工程",
        "(项目编号:HCBYCG-2020-072)竞争性磋商公告"
    ],
    "项目概况": "辛口镇党群服务中心工程 采购项目的潜在供应商应在 天津市南开区凌宾路凌奥创意产业园7号楼三层 获取采购文件，并于 2020年09月02日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "HCBYCG-2020-072",
        "项目名称": "辛口镇党群服务中心工程",
        "采购方式": "竞争性磋商",
        "预算金额": "224.6153万元",
        "最高限价": "224.6153万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "224.6153",
                "最高限额（万元）": "224.6153",
                "采购目录": "其他建筑工程",
                "采购需求": "为有效减少人员聚集，保证报名工作的顺利进行，现提供网上报名和领取文件，要求如下：（1）请将标书费按照公告十三、其他事项要求汇至指定账户（2）标书费汇款后，请将报名材料（供应商资格要求复印件盖公章扫描件+注册成为合格供应商截图复印件+汇款凭证+供应商联系人+联系人电话+供应商邮箱+供应商开票信息）发送至华诚博远工程咨询有限公司邮箱（59789266@qq.com）。审核合格后，报名生效。采购代理机构将依据供应商提供的信息开具标书费的收据和发送电子版招标文件。时间为每天上午9：00-11：00，下午2：00-4：00（法定公休日、节假日除外）"
            }
        },
        "合同履行期限": "工期要求",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.支持中小企业发展,根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除； 注：小微企业以供应商填写的《中小企业声明函》为判定标准。 2.支持监狱企业发展,根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除； 注：监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 3.采购本国产品,支持国内产品。 4.强制、优先采购节能产品：按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对节能产品政府采购品目清单的产品实施强制采购和优先采购的评审方法。 5.优先采购环境标志产品：按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对环境标志产品政府采购品目清单内的产品实施优先采购的评审方法。 6.促进残疾人就业，根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，填写《残疾人福利性单位声明函》，本项目对残疾人福利性单位的价格给予6%的扣除。注：残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。以上政策不重复享受。 按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、天津市政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：（一）供应商应具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1、须为在中华人民共和国境内注册，具备营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书，且在有效期内； 2、须提供开标前一年内任意三个月依法缴纳税收和社会保障资金的有效证明材料。依法免税或不需要缴纳社会保障资金的供应商，应提供相应文件证明其依法免税或不需要缴纳社会保障资金； 3、须具有良好的商业信誉和健全的财务会计制度，提供2019年度经第三方会计师事务所审计的企业财务报告或开标前3个月以内银行出具的资信证明（资信证明出具时间不早于磋商时间前1个月）。（提供以上有效票据凭证复印件，并加盖本单位公章）； 4、近三年来没有骗取合同以及其他经济方面有关的严重违法行为和牵涉重大经济诉讼案，且参与本项目人员无犯罪记录。（须提供书面承诺并加盖公司公章）。 5、促进中小企业发展，根据财政部发布的《政府采购促进中小企业发展暂行办法》规定。 （二）供应商须具备装修装饰工程专业承包二级及以上资质证书，有效期内。 （三）供应商须具备有效期内的安全生产许可证证书。 （四）本项目须配备建造师一名，并具有建设行政主管部门颁发的市政公用工程专业二级及以上注册建造师证书。 （五）供应商须由法定代表人或其委托代理人参加开磋商，供应商若为法人磋商，须提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证原件；供应商若为被授权人磋商，须提供法人代表授权书（需由法定代表人签字或盖章）和被授权人身份证原件。 (六) 供应商须提供参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明（截至提交响应文件 （七）本项目面向小微企业参与投标。 （八）本项目不接受联合体磋商。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月21日 到 2020年08月28日 ，每天上午09:30至16:30，下午09:30至16:30（北京时间，法定节假日除外）",
        "地点": "天津市南开区凌宾路凌奥创意产业园7号楼三层",
        "方式": "网上获取",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月02日 09点30分 （北京时间）",
        "地点": "天津市南开区凌宾路凌奥创意产业园7号楼三层"
    },
    "五、开启": {
        "时间": " 2020年09月02日 09点30分 （北京时间）",
        "地点": "天津市南开区凌宾路凌奥创意产业园7号楼三层"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市西青区辛口镇村居社会事业发展服务中心",
        "采购人信息,地址": "天津市西青区辛口镇村居社会事业发展服务中心",
        "采购人信息,联系方式": "15022769824",
        "采购代理机构信息,名称": "华诚博远工程咨询有限公司",
        "采购代理机构信息,地址": "天津市南开区凌宾路凌奥创意产业园7号楼三层",
        "采购代理机构信息,联系方式": "18526433053",
        "项目联系方式,项目联系人": "杨工",
        "项目联系方式,电话": "18526433053"
    }
}