{
    "标题": [
        "天津市河西区市场监督管理局机关",
        "天津市河西区市场监督管理局2020年度创建国家食品安全示范城市宣传活动策划服务采购项目",
        "(项目编号:TJZJAZB-2020-062)竞争性磋商公告"
    ],
    "项目概况": "天津市河西区市场监督管理局2020年度创建国家食品安全示范城市宣传活动策划服务采购项目 采购项目的潜在供应商应在 天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504 获取采购文件，并于 2020年09月22日 10点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "TJZJAZB-2020-062",
        "项目名称": "天津市河西区市场监督管理局2020年度创建国家食品安全示范城市宣传活动策划服务采购项目",
        "采购方式": "竞争性磋商",
        "预算金额": "55.0万元",
        "最高限价": "55.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "55",
                "最高限额（万元）": "55",
                "采购目录": "其他服务",
                "采购需求": "详见附件"
            }
        },
        "合同履行期限": "自签订合同生效起一年（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、促进中小企业发展 促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》（财库[2011]181号以及津财采〔2019〕1号）的规定，“在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。”本项目是专门面向小型、微型企业采购的项目。 2、支持监狱企业发展 支持监狱企业发展明细：根据财政部、司法部关于政府采购支持监狱企业发展有关问题的通知（财库【2014】68号）的规定：在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额、评审中价格扣除等政府采购促进中小企业发展的政府采购政策。向监狱企业采购的金额，计入面向中小企业采购的统计数据。 3、促进残疾人就业 促进残疾人就业明细：根据《财政部 民政部 中国残疾人联合会关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141 号）的规定：在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向中小企业采购的统计数据。 注：小微企业以投标人填写的《中小企业声明函》为判定标准，残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准，监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1.供应商须为在中华人民共和国境内依法成立，具有独立承担民事责任的能力的企业或国家事业单位，提供营业执照副本（三证合一）或事业单位法人证书（须提供有效证书复印件加盖单位公章）； 2.供应商须提供2019年度经第三方会计师事务所审计的企业财务报告复印件或开标前3个月以内由银行出具的资信证明复印件加盖单位公章； 3.供应商须提供2020年01月至今任意一个月缴纳社会保险费的相关证明材料； 4.供应商须提供2020年01月至今任意一个月依法纳税的相关证明材料； 5.供应商须提供响应文件开启时间前3年在经营活动中没有重大违法记录的书面声明（截至响应文件开启时间成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）； 6.参加投标的投标人若为法定代表人投标，须提供法定代表人资格证明书（加盖公章）和法定代表人身份证明原件及复印件盖公章；投标人若为被授权人投标，须提供法定代表人资格证明书（需加盖公章）和法定代表人身份证明复印件盖公章、法人代表授权书（需由法定代表人签字和加盖公章）和被授权人身份证明原件及复印件盖公章； 7.本项目仅限小型、微型企业、监狱企业、残疾人福利性单位参与，供应商须提供《中小企业声明函》或《残疾人福利性单位声明函》或属于监狱企业的证明文件。 8.供应商须提供“真诚磋商承诺书”加盖单位公章。 9.本项目不接受联合体磋商，附非联合体投标声明函。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月09日 到 2020年09月15日 ，每天上午09:30至11:30，下午14:00至17:00（北京时间，法定节假日除外）",
        "地点": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504",
        "方式": "（1）投标人应在购买竞争性磋商文件前，将单位信息通过电子邮箱发送至zja_zb@163.com，需标明所投项目名称、投标人名称、联系人、联系电话、电子信箱等有关信息。上述材料发送至采购代理机构电子邮箱后请与采购代理机构确认。（2）竞争性磋商文件获取的方式:本项目不接受现场购买，采购代理机构以电子文件方式将竞争性磋商文件发送至投标人的电子邮箱。投标人获取竞争性磋商文件后，应仔细检查竞争性磋商文件的所有内容，如有任何问题应在获取竞争性磋商文件后3天内向采购代理机构提出，否则，由此引起的损失由投标人自行承担。（3）投标人须在《天津市政府采购网》上完成注册并成为合格供应商；（4）文件购买只接受电汇形式汇入采购代理机构指定账户。采购代理机构开户信息如下:公司名称:天津中建安工程管理有限责任公司。开户行:招商银行股份有限公司天津中北支行。账户:122910313610401。文件一经售出，概不退还。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月22日 10点00分 （北京时间）",
        "地点": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504"
    },
    "五、开启": {
        "时间": " 2020年09月22日 10点00分 （北京时间）",
        "地点": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市河西区市场监督管理局机关",
        "采购人信息,地址": "天津市河西区前进道25号",
        "采购人信息,联系方式": "022-28365155",
        "采购代理机构信息,名称": "天津中建安工程管理有限责任公司",
        "采购代理机构信息,地址": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504",
        "采购代理机构信息,联系方式": "022-23710790",
        "项目联系方式,项目联系人": "张工",
        "项目联系方式,电话": "022-23710790"
    }
}