{
    "标题": [
        "天津市西青区张家窝镇人民政府机关",
        "张家窝镇医疗卫生所弱电系统工程",
        "(项目编号:TJZJAZB-2020-046)竞争性磋商公告"
    ],
    "项目概况": "张家窝镇医疗卫生所弱电系统工程 采购项目的潜在供应商应在 天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504 获取采购文件，并于 2020年08月18日 10点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "TJZJAZB-2020-046",
        "项目名称": "张家窝镇医疗卫生所弱电系统工程",
        "采购方式": "竞争性磋商",
        "预算金额": "82.63万元",
        "最高限价": "82.63万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "82.63",
                "最高限额（万元）": "82.63",
                "采购目录": "其他智能化安装工程",
                "采购需求": "详见附件"
            }
        },
        "合同履行期限": "自签订合同之日起20日内完成。（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（1）促进中小企业发展 促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 （2）支持监狱企业发展 支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （3）促进残疾人就业 促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。",
        "3": "3.本项目的特定资格要求：（1）供应商必须为在中华人民共和国境内依法成立，具有独立承担民事责任能力的企业或国家事业单位，提供营业执照副本（三证合一）或事业单位法人证书（须提供有效证书复印件加盖单位公章），且在有效期内； （2）具有建设行政主管部门颁发的电子与智能化工程专业承包二级及以上资质，且在有效期内； （3）供应商须提供有效期内的安全生产许可证复印件加盖公章； （4）提供2019年度经第三方会计师事务所审计的企业财务报告复印件或开标前3个月以内由银行出具的资信证明复印件加盖单位公章； （5）供应商须提供2020年01月至今任意一个月缴纳社会保险费的相关证明材料； （6）供应商须提供2020年01月至今任意一个月依法纳税的相关证明材料； （7）投标截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的投标人可提供自成立以来无重大违法记录的书面声明）； （8）正项目经理1名，应具有建设行政主管部门颁发的机电工程专业二级及以上有投标资格的注册建造师证书，必须为供应商本单位人员，其单位名称应与供应商名称一致； （9）参加投标的供应商若为法定代表人投标，须提供法定代表人资格证明书（加盖公章）和法定代表人身份证明原件及复印件盖公章；投标人若为被授权人投标，须提供法定代表人资格证明书（需加盖公章）和法定代表人身份证明复印件盖公章、法人代表授权书（需由法定代表人签字和加盖公章）和被授权人身份证明原件及复印件盖公章。 (10)本项目不接受联合体投标，供应商须提供《非联合体投标声明函》。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月05日 到 2020年08月11日 ，每天上午09:00至12:00，下午14:00至17:00（北京时间，法定节假日除外）",
        "地点": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504",
        "方式": "（1）供应商需提交的资料:供应商营业执照复印件加盖公章、法定代表人资格证明书加盖公章、法定代表人身份证明复印件加盖公章、法定代表人授权委托书加盖公章及法人章、被授权人身份证明复印加盖公章件；供应商应在购买磋商文件前，将上述材料通过电子邮箱发送至zja_zb@163.com，并注明项目名称、供应商名称、联系人、联系电话、电子信箱等有关信息。上述材料发送至招标代理机构电子邮箱后请与招标代理机构确认。（2）磋商文件获取的方式:本项目不接受现场购买，招标代理机构以电子文件方式将招标文件发送至供应商的电子邮箱。供应商获取磋商文件后，应仔细检查磋商文件的所有内容，如有任何问题应在获取磋商文件后3天内向招标代理机构提出，否则，由此引起的损失由供应商自行承担。（3）供应商须在《天津市政府采购网》上完成注册并成为合格供应商；（4）文件购买只接受电汇形式汇入招标代理机构指定账户。招标代理机构开户信息如下:公司名称:天津中建安工程管理有限责任公司。开户行:招商银行股份有限公司天津中北支行。账户:122910313610401。文件一经售出，概不退还。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月18日 10点00分 （北京时间）",
        "地点": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504"
    },
    "五、开启": {
        "时间": " 2020年08月18日 10点00分 （北京时间）",
        "地点": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市西青区张家窝镇人民政府机关",
        "采购人信息,地址": "天津市西青区张家窝镇人民政府",
        "采购人信息,联系方式": "022-87981997",
        "采购代理机构信息,名称": "天津中建安工程管理有限责任公司",
        "采购代理机构信息,地址": "天津市滨海高新区华苑产业区（环外）海泰创新六路2号3-2-1504",
        "采购代理机构信息,联系方式": "022-23710790",
        "项目联系方式,项目联系人": "张工",
        "项目联系方式,电话": "022-23710790"
    }
}