{
    "标题": [
        "天津医科大学肿瘤医院2020-2022年度院后勤项目造价咨询及招标代理项目",
        "(项目编号:JYZX-ZB-TJ-2020-0151)竞争性磋商公告"
    ],
    "项目概况": "天津医科大学肿瘤医院2020-2022年度院后勤项目造价咨询及招标代理项目 采购项目的潜在供应商应在 天津市河北区平安街68号建设银行河北支行14楼招标代理部 获取采购文件，并于 2020年07月14日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "JYZX-ZB-TJ-2020-0151",
        "项目名称": "天津医科大学肿瘤医院2020-2022年度院后勤项目造价咨询及招标代理项目",
        "采购方式": "竞争性磋商",
        "预算金额": "51.0万元",
        "最高限价": "51.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "51",
                "最高限额（万元）": "51",
                "采购目录": "工程造价咨询服务",
                "采购需求": "天津医科大学肿瘤医院2020-2022年度院后勤项目造价咨询及招标代理服务，具体内容详见竞争性磋商文件及项目需求书。"
            }
        },
        "合同履行期限": "自签订合同之日起两年内（特殊情况以签订合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.促进中小企业发展明细：本项目对小微企业产品给予6.0%的价格扣除； 2.支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除； 3.促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。",
        "3": "3.本项目的特定资格要求：（一）投标人须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1.投标供应商须是在中华人民共和国境内登记注册的，具备独立法人资格的供应商，提供在有效期内的营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书（复印件并加盖供应商公章）； 2.供应商须具有良好的商业信誉和健全的财务会计制度。A.提供2019年度经第三方会计师事务所审计的财务审计报告（包括资产负债表、现金流量表、利润表）。B.2020年1月至投标文件开启时间任意一个月银行出具的资信证明；注：A、B两项提供任意一项均可（提供复印件并加盖供应商公章）； 3.供应商须有依法缴纳税收和社会保障资金的良好记录，提供2020年1月至今任意一个月社会保障资金缴纳纪录、依法纳税纪录的有效票据凭证，依法免税的应提供相应证明文件（提供复印件加盖供应商公章）； 4.供应商须提供参加政府采购活动前3年内，在经营活动中没有重大违法记录的书面声明承诺函，若截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明承诺函（磋商供应商自行编制并加盖供应商公章）。 (二)供应商须具备建设主管部门核发的工程造价咨询甲级资质，且证书在有效期内（提供复印件并加盖供应商公章）。 (三)要求磋商供应商法定代表人或受权人参加磋商会，如法定代表人参加，则须提供有效的磋商供应商法人代表资格证明书和法人代表身份证；如受权人参加磋商会，须提供有效的供应商法人代表资格证明书和法定代表人授权委托书，由受权人携带本人身份证参加磋商会。 （四）供应商须在《天津市政府采购网》上完成注册并成为合格供应商。 （五）本项目不接受联合体参与磋商（提供非联合体投标声明函）。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月03日 到 2020年07月09日 ，每天上午09:00至11:30，下午13:30至17:00（北京时间，法定节假日除外）",
        "地点": "天津市河北区平安街68号建设银行河北支行14楼招标代理部",
        "方式": "现场报名及领取竞争性磋商文件（须提前致电招标机构负责人并做好个人防疫工作）:领取人须携带本企业营业执照复印件加盖公章、授权委托书原件及本人身份证复印件并加盖公章，同时请携带开户行许可证复印件或开票信息加盖公章。文件一经售出，概不退还。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月14日 14点00分 （北京时间）",
        "地点": "建银工程咨询有限责任公司（天津市河北区平安街68号建设银行河北支行4楼开标室）"
    },
    "五、开启": {
        "时间": " 2020年07月14日 14点00分 （北京时间）",
        "地点": "建银工程咨询有限责任公司（天津市河北区平安街68号建设银行河北支行4楼开标室）"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "1.本项目不收取投标保证金和履约保证金。",
        "2": "2.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据2020年07月14日（开标当日）14:00时（北京时间）“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对被列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的投标人，拒绝其参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市肿瘤医院",
        "采购人信息,地址": "天津市河西区体院北环湖西路",
        "采购人信息,联系方式": "23340123",
        "采购代理机构信息,名称": "建银工程咨询有限责任公司",
        "采购代理机构信息,地址": "天津市河北区平安街68号建设银行河北支行14楼",
        "采购代理机构信息,联系方式": "022-58750758",
        "项目联系方式,项目联系人": "郭工",
        "项目联系方式,电话": "022-86286296"
    }
}