{
    "标题": [
        "天津市宝坻区卫生健康委员会本级",
        "53所村卫生室维修改造工程",
        "(项目编号:JJZC-2020-0704)竞争性磋商公告"
    ],
    "项目概况": "53所村卫生室维修改造工程 采购项目的潜在供应商应在 网上获取 获取采购文件，并于 2020年07月20日 14点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "JJZC-2020-0704",
        "项目名称": "53所村卫生室维修改造工程",
        "采购方式": "竞争性磋商",
        "预算金额": "326.97万元",
        "最高限价": "326.97万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "177.1796",
                "最高限额（万元）": "177.1796",
                "采购目录": "房屋修缮",
                "采购需求": "详见招标文件"
            },
            "2": {
                "包号": "第2包",
                "是否设置最高限额": "是",
                "预算（万元）": "149.7904",
                "最高限额（万元）": "149.7904",
                "采购目录": "房屋修缮",
                "采购需求": "详见招标文件"
            }
        },
        "合同履行期限": "工期",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）促进中小企业发展明细:根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 （二）支持监狱企业发展明细:根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （三）强制、优先采购节能产品明细:按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 （四）优先采购环境标记产品明细：按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 （五）促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 注：小微企业以投标人填写的《中小企业声明函》为判定标准，监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1.投标单位须具有独立法人资格，须提供有效期内的三证合一的营业执照及开户许可证； 2.投标单位须具有建筑装修装饰工程专业承包贰级及以上资质或建筑工程施工总承包叁级及以上且在有效期内； 3.投标单位须具有建设行政主管部门核发的安全生产许可证且在有效期内； 4. 项目应配备人员：正项目经理1 名，应具有建设行政主管部门颁发的建筑工程专业二级及以上有投标资格的注册建造师证书，具备5年以上施工现场管理工作经历（以发证时间为准）；由投标企业任命并出具任命书，并对其工作年限加以承诺；（2）技术负责人1名，需具备工程类中级及以上职称，5年以上施工现场管理工作经历，为本单位职工；投标人提供任命书并在其中对工作年限加以承诺。投标人需提供中级及以上职称证书原件。 5. 投标单位须提供经会计师事务所审计的2019年度财务审计报告或响应文件开启时间前1个月以内银行出具的资信证明； 6.投标单位须提供近三个月依法缴纳税和社会保险的证明材料； 7. 法定代表人参加开标会，应提供法人资格证明和法定代表人身份证；法人授权委托人参加开标会，应提供法人资格证明、法定代表人亲自签署的授权委托书、授权委托人身份证； 8.投标人须在《天津市政府采购网》（网址：http://tjgp.cz.tj.gov.cn/）上完成投标人注册并成为合格供应商； 9. 投标截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明） ； 10.本项目不接受联合体参与投标。 注：以上证件须经年检合格并在有效期内。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月09日 到 2020年07月15日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "网上获取",
        "方式": "由于疫情影响，本项目不再办理现场报名及获取招标文件，请有意参与本项目的投标单位与项目联系人电话联系，办理网上报名及获取招标文件等事宜。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月20日 14点30分 （北京时间）",
        "地点": "天津市河北区狮子林大街200号泰鸿大厦七层"
    },
    "五、开启": {
        "时间": " 2020年07月20日 14点30分 （北京时间）",
        "地点": "天津市河北区狮子林大街200号泰鸿大厦七层"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "1、网上报名办理流程：",
        "2": "请贵单位将公告中供应商资质要求的所有证件及汇款单截图、供应商联系人、联系电话加盖公章、法人章扫描后打包发送至我单位邮箱3294381504@qq.com（邮件标题：项目编号+标段+单位名称+联系电话，均简写即可，务必发压缩包），如有问题将电话联系贵单位，请务必保持贵单位联系人电话畅通并注意查收邮箱内邮件。",
        "3": "2、文件费汇款凭证；",
        "4": "（1）招标文件400元/本。",
        "5": "（2）以电汇方式，从供应商基本账户转出，请在汇款备注栏注明项目名称+编号+标段号。账户信息：收款人：天津津建工程造价咨询有限公司，汇款帐号：75560188000016167，开户行：光大银行天津河北支行，联系电话：15102203333，缴费截止时间（以实际到账时间为准,售后不退，请注意贵单位网银到账时间设置，以免因未能及时到账导致错失投标机会）与领文件截止时间相同。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市宝坻区卫生健康委员会本级",
        "采购人信息,地址": "天津市宝坻区南城路66号",
        "采购人信息,联系方式": "13821011828",
        "采购代理机构信息,名称": "天津津建工程造价咨询有限公司",
        "采购代理机构信息,地址": "天津市河北区狮子林大街200号泰鸿大厦七层",
        "采购代理机构信息,联系方式": "15102203333",
        "项目联系方式,项目联系人": "杨工",
        "项目联系方式,电话": "15102203333"
    }
}