{
    "标题": [
        "天津市武清区第二人民医院",
        "武清区第二人民医院心电信息管理系统采购项目",
        "(项目编号:WQCG2020-865)竞争性磋商公告"
    ],
    "项目概况": "武清区第二人民医院心电信息管理系统采购项目 采购项目的潜在供应商应在 采购代理机构将招标文件发送至供应商提供的电子邮箱 获取采购文件，并于 2020年11月05日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "WQCG2020-865",
        "项目名称": "武清区第二人民医院心电信息管理系统采购项目",
        "采购方式": "竞争性磋商",
        "预算金额": "125.0万元",
        "最高限价": "125.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "125",
                "最高限额（万元）": "125",
                "采购目录": "行业应用软件开发服务",
                "采购需求": "武清区第二人民医院采购心电信息管理系统，心电信息管理系统主要应用于医院心电电生理检查部门。"
            }
        },
        "合同履行期限": "交货期",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通 知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评审方法。2、按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》 文件要求，对政府采购清单中的环境标志产品采用优先采购的评审方法。3、根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目 对小型和微型企业产品的价格给予6%的扣除。 4、根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。5、根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。注：小微企业以供应商填写的《中小企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 本项目专门面向中小企业采购;",
        "3": "3.本项目的特定资格要求：1.供应商须具备营业执照或事业单位法定代表人证书或民办非企业单位登记证书或社会团体法定代表人登记证书或基金会法定代表人登记证书。2.投标人为制造商的须提供在有效期内的医疗器械生产企业许可证或医疗器械生产企业备案证明文件，投标人为经销商的须提供在有效期内的医疗器械经营企业许可证或医疗器械经营企业备案证明文件。3.投标单位具有良好的商业信誉和健全的财务会计制度；提供2019年经第三方会计师事务所审计的企业财务报告或开标前一个月银行出具的资信证明。 4.投标单位具有依法缴纳税收和社会保障资金的良好记录；提供2020年至今任意一个月的依法缴纳税收和社会保险费的相关证明材料。5.投标截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的投标人可提供自成立以来无重大违法记录的书面声明）。6.投标人须由法定代表人或其委托代理人参加开标仪式，投标人若为法人投标，须提供法定代表人身份证明书和法定代表人身份证原件；投标人若为被授权人投标，须提供法定代表人身份证明书和法定代表人身份证复印件及法人代表授权书和被授权人身份证原件；7.供应商应在《天津市政府采购网》上完成注册并成为合格供应商。8.本项目专门面向中小企业采购，提供《中小企业声明函》；9.本项目不接受联合体参加磋商。注：开标时携带所有证件原件现场审查，并按顺序胶装手持件一份。"
    },
    "三、获取采购文件": {
        "时间": " 2020年10月26日 到 2020年10月30日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "采购代理机构将招标文件发送至供应商提供的电子邮箱",
        "方式": "（1）请贵单位将“竞争性磋商公告 五、供应商资格要求”中所有证件加盖公章的复印件、供应商联系人、联系电话、供应商邮箱加盖公章、法人章打包发送至我单位邮箱 zttjyxgs@163.com。（邮件标题:项目名称+单位名称，简写即可）请贵单位务必保证联系人电话正确及畅通并注意及时查收邮箱内邮件。审核合格后，报名生效。未按此顺序报名、提供内容不全者或不真实供应商不具有投标资格，后果由供应商自行承担。（2）报名生效后缴纳文件工本费，请将文件工本费以电汇方式汇至代理公司银行账号，并在汇款备注中标明项目名称及项目编号。（3）缴纳文件工本费截止时间（以银行实际到账时间为准）与获取磋商文件截止时间相同，请贵单位注意网银到账时间设置，以免因未能及时到账导致错失投标机会。（4）、磋商文件的售价:人民币 400 元。以电汇方式汇入采购代理机构指定账户，招标文件售后不退。 采购代理机构开户信息如下: 账户名称:众腾招标代理（天津）有限公司；账号:02061501040023320；开户行:中国农业银行股份有限公司天津建国南路支行；联系电话:022-29391332；",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年11月05日 09点30分 （北京时间）",
        "地点": "天津市武清区下朱庄财富兴园7-2会议室"
    },
    "五、开启": {
        "时间": " 2020年11月05日 09点30分 （北京时间）",
        "地点": "天津市武清区下朱庄财富兴园7-2会议室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市武清区第二人民医院",
        "采购人信息,地址": "天津市武清区",
        "采购人信息,联系方式": "022-59672558",
        "采购代理机构信息,名称": "众腾招标代理（天津）有限公司",
        "采购代理机构信息,地址": "天津市武清区下朱庄财富兴园7-2",
        "采购代理机构信息,联系方式": "022-29391332",
        "项目联系方式,项目联系人": "周工",
        "项目联系方式,电话": "022-29391332"
    }
}