{
    "标题": [
        "天津市武清区急救分中心",
        "武清区急救分中心救护车定点加油项目",
        "(项目编号:WQCG2020-783)竞争性磋商公告"
    ],
    "项目概况": "武清区急救分中心救护车定点加油项目 采购项目的潜在供应商应在 天津市武清区杨村镇雍阳东道12号 获取采购文件，并于 2020年09月28日 15点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "WQCG2020-783",
        "项目名称": "武清区急救分中心救护车定点加油项目",
        "采购方式": "竞争性磋商",
        "预算金额": "360.0万元",
        "最高限价": "360.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "360",
                "最高限额（万元）": "360",
                "采购目录": "车辆加油服务",
                "采购需求": "详见采购文件"
            }
        },
        "合同履行期限": "36个月",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 （二）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （三）按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 （四）优先采购环境标记产品明细：按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 （五）促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 注：小微企业以服务商填写的《中小企业声明函》为判定标准，残疾人福利性单位以服务商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须服务商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 （六）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：1、供应商应符合《中华人民共和国政府采购法》第二十二条规定条件，提供以下材料： （1）营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书，在项目所在地范围内有供应商的加油站点。 （2）财务状况报告等相关材料： A．2019年度经第三方会计师事务所审计的企业财务报告复印件 B．开标前一个月内银行出具的资信证明复印件。 注：A、B两项提供任意一项均可。 2、供应商须为具有《成品油零售经营批准证书》或《成品油批发经营批准证书》并同时提供《危险化学品经营许可证》； 3、具有稳定、符合国家油质（油品齐全：汽油、柴油）标准的供货渠道，所属的经营场所设施条件及防火安全符合国家加油站管理标准，具备全天24小时为机动车加油服务能力（须提供以上全部内容的服务承诺书并加盖公司公章）； 4、供应商须提供在投标截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）； 5、供应商须提供开标当天近三个月依法缴纳税收凭证和近三个月连续缴纳社会保障资金的有效票据凭证； 6、参加开标会的为法定代表人时，提供法定代表人资格证明书加盖公章、法定代表人身份证原件；参加开标会的为授权人时，提供法定代表人资格证明书加盖公章、法定代表人身份证复印件加盖公章、法定代表人签字或盖章的授权委托书并加盖公章、授权人身份证原件。 7.投标人须在《天津市政府采购网》（网址：www.tjgp.gov.cn）上完成投标人注册并成为合格供应商 8.本项目不接受联合体投标。 注：开标时携带所有证件原件现场审查，并按顺序胶装手持件一份。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月16日 到 2020年09月22日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市武清区杨村镇雍阳东道12号",
        "方式": "请贵单位将“竞争性磋商公告 五、供应商资格要求”中所有证件加盖公章的复印件及汇款单截图、供应商联系人、联系电话、供应商邮箱加盖公章、法人章打包发送至我单位邮箱604176597@qq.com。（邮件标题:项目名称+单位名称，简写即可）请贵单位务必保证联系人电话正确及畅通并注意及时查收邮箱内邮件。",
        "售价": "0元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月28日 15点30分 （北京时间）",
        "地点": "天津市武清区杨村镇雍阳东道12号"
    },
    "五、开启": {
        "时间": " 2020年09月28日 15点30分 （北京时间）",
        "地点": "天津市武清区杨村镇雍阳东道12号"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市武清区急救分中心",
        "采购人信息,地址": "天津市武清区",
        "采购人信息,联系方式": "02222110001",
        "采购代理机构信息,名称": "天津市武清区政府采购中心",
        "采购代理机构信息,地址": "天津市武清区杨村镇雍阳东道12号",
        "采购代理机构信息,联系方式": "022-22173322",
        "项目联系方式,项目联系人": "庞海洋",
        "项目联系方式,电话": "022-22173322"
    }
}