{
    "标题": [
        "天津市北辰区西堤头镇人民政府机关",
        "砖厂废弃露天矿山生态修复",
        "(项目编号:JZD-TJ20-096)竞争性磋商公告"
    ],
    "项目概况": "砖厂废弃露天矿山生态修复 采购项目的潜在供应商应在 天津市西青区碧祥路16号新兴园7号楼11层 获取采购文件，并于 2020年10月10日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "JZD-TJ20-096",
        "项目名称": "砖厂废弃露天矿山生态修复",
        "采购方式": "竞争性磋商",
        "预算金额": "547.5732万元",
        "最高限价": "547.5732万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "547.5732",
                "最高限额（万元）": "547.5732",
                "采购目录": "矿山施工",
                "采购需求": "本次招标范围包含：土方工程、道路工程、绿化工程等，详见招标人发的工程量清单中所有内容。要求达到国家质量验收规范合格标准。"
            }
        },
        "合同履行期限": "签订合同后1个月内完成，缺陷责任期限为一年。",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、促进中小企业发展 促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除（事业单位不享受小微企业产品的价格给予6%的扣除）。注：小微企业以供应商填写的《中小企业声明函》为判定标准，否则不予认定。 2、支持监狱企业发展 支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。注：监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。 3、采购本国产品 采购本国产品明细：供应商在本项目中所使用的主要和辅助材料均须为中国境内生产的全新原装正品。 4、强制、优先采购节能产品 按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库[2019]9号）文件要求，对政府采购节能、环境标志品目清单内的产品实施优先采购和强制采购。 5、优先采购环境标记产品 按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库[2019]9号）文件要求，对政府采购节能、环境标志品目清单内的产品实施优先采购和强制采购。 6、促进残疾人就业 促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。注：残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。 7、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：1、营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书。 2、具备市政公用工程施工总承包三级及以上资质，本项目配置正项目经理 1 名，应具有建设行政主管部门颁发的市政公用工程专业二级及以上的注册建造师证书，无在施工程记录；投标单位出具任命书。技术负责人 1 名，应具有工程技术类中级及以上职称、且5 年以上施工现场管理工作经历。投标单位出具任命书。 3、具备安全生产许可证且在有效期内； 4、有依法缴纳税收和社会保障资金的良好记录。须提供近2020年至今任意一个月的依法缴纳税收和社会保险费的相关证明材料； 5、投标人须提供2018或2019年度经第三方会计师事务所审计的企业财务报告复印件，或开标前一个月内银行出具的资信证明复印件加盖公章。 6、供应商需在《天津市政府采购网》上完成注册并成为合格供应商。 7、参加政府采购活动前三年内，在经营活动中没有重大违法记录。提供书面声明函； 8、单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。 9、本项目不接受联合体磋商。 10、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》 （财库〔2016〕125号）的要求，根据磋商当日“信用中国”网站（www.creditchina.gov.cn）或中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 注：以上“供应商资格资信要求”内所要求的资料（信用中国、中国政府采购网查询记录除外），除了需打印装订在响应文件内，在参加磋商会时必须另外携带一套。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月25日 到 2020年09月30日 ，每天上午08:30至12:00，下午13:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市西青区碧祥路16号新兴园7号楼11层",
        "方式": "报名及获取文件时须提供营业执照复印件加盖公章及法人资格证明书、法人身份证或法定代表人授权委托书、被授权人身份证。交纳磋商文件费后，以纸质版文件售出。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月10日 14点00分 （北京时间）",
        "地点": "天津市西青区碧祥路16号新兴园7号楼11层"
    },
    "五、开启": {
        "时间": " 2020年10月10日 14点00分 （北京时间）",
        "地点": "天津市西青区碧祥路16号新兴园7号楼11层"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "详见附件",
        "2": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市北辰区西堤头镇人民政府机关",
        "采购人信息,地址": "天津市北辰区西堤头镇",
        "采购人信息,联系方式": "13902182616",
        "采购代理机构信息,名称": "北京建智达工程管理股份有限公司",
        "采购代理机构信息,地址": "天津市西青区碧祥路16号新兴园7号楼11层1101",
        "采购代理机构信息,联系方式": "16622346356",
        "项目联系方式,项目联系人": "吴老师",
        "项目联系方式,电话": "1662234635"
    }
}