{
    "标题": [
        "天津市公安局南开分局机关",
        "天津市公安局南开分局体检服务项目",
        "(项目编号:RWZB3-2020191",
        ")竞争性磋商公告"
    ],
    "项目概况": "天津市公安局南开分局体检服务项目 采购项目的潜在供应商应在 天津市东丽区卫国道204号307室 获取采购文件，并于 2020年10月26日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "RWZB3-2020191",
        "项目名称": "天津市公安局南开分局体检服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "163.36万元",
        "最高限价": "163.36万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "163.36",
                "最高限额（万元）": "163.36",
                "采购目录": "健康检查服务",
                "采购需求": "天津市公安局南开分局体检服务项目1项。具体内容及技术参数详见竞争性磋商文件。"
            }
        },
        "合同履行期限": "详见磋商文件",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据磋商当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档； 2.根据财政部发布的《政府采购促进中小企业发展暂行办法》（财库〔2011〕181号）规定，本项目对小型和微型企业产品的价格给予6%的扣除； 3.根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》》（财库〔2014〕68号）规定，本项目对监狱企业产品的价格给予6%的扣除； 4.根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）规定，本项目对残疾人福利性单位产品的价格给予6%的扣除； 注：小微企业以投标人填写的《中小企业声明函》为判定标准，残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准，监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。磋商供应商须对自行提供声明函或证明文件的真实性负责，如有不实，自行承担相关法律责任。",
        "3": "3.本项目的特定资格要求：（一）磋商供应商须提供营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书（复印件并加盖供应商公章）； （二）磋商供应商应提供经第三方会计师事务所审计的2019年度完整财务报告复印件加盖供应商公章或开标前1个月内银行出具的资信证明复印件加盖供应商公章； （三）磋商供应商须提供社会保障资金依法缴纳纪录（2020年1月至今任意一个月依法缴纳的社会保障资金的有效票据凭证复印件加盖供应商公章）； （四）磋商供应商须提供依法纳税记录（2020年1月至今任意一个月依法纳税有效票据凭证复印件加盖供应商公章）； （五）磋商供应商须具有良好的商业信誉，提供近三年在经营活动中没有重大违法记录的说明；截止至磋商日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明（磋商供应商自行编制并加盖供应商公章）； （六）磋商供应商须具备有效期内的《医疗机构执业许可证》,提供复印件加盖公章，其中： 1. 供应商为医疗机构的，须提供营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书及医疗机构执业许可证； 2. 供应商为隶属于卫生局的专业健康管理（体检）机构的，须提供营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书及医疗机构执业许可证； 3. 供应商为专业健康管理（体检）机构且具有多家门店（门诊部），则须提供以下资料： ①该专业健康管理（体检）机构须指定一家门店（门诊部）参加本次投标，须提供上一级法人单位（即该专业健康管理（体检）机构）出具的加盖上级单位（即该专业健康管理（体检）机构）公章的针对本项目的唯一授权书原件； ②提供该指定门店（门诊部）的营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书及医疗机构执业许可证； （七）磋商供应商法定代表人或授权人参加磋商会要求：如法定代表人参加，则须提供有效的法定代表人资格证明书和法定代表身份证复印件（加盖供应商公章）；如授权人参加，则须提供法定代表人授权委托书、法定代表身份证复印件和授权人身份证复印件（法定代表人签字或盖章并加盖供应商公章）。注：法定代表人或授权人（须与法定代表人授权委托书中授权人一致）参加磋商会时，须携带本人身份证原件，以备查验，否则磋商响应文件按无效处理； （八）供应商须在《天津市政府采购网》（网址：http://tjgp.cz.tj.gov.cn/）上完成注册并成为合格供应商，如因供应商未注册导致的任何后果由供应商自行承担。"
    },
    "三、获取采购文件": {
        "时间": " 2020年10月13日 到 2020年10月20日 ，每天上午09:30至11:30，下午01:30至04:00（北京时间，法定节假日除外）",
        "地点": "天津市东丽区卫国道204号307室",
        "方式": "1.现场购买（不支持邮寄）2.授权人须携带营业执照副本复印件、授权人身份证复印件、针对本项目的法定代表人授权委托书原件，以上材料均须加盖投标单位公章，同时出示授权人身份证原件。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月26日 14点00分 （北京时间）",
        "地点": "天津市东丽区卫国道204号3楼304室"
    },
    "五、开启": {
        "时间": " 2020年10月26日 14点00分 （北京时间）",
        "地点": "天津市东丽区卫国道204号3楼304室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "汇款信息：开户名：天津市诚信招标有限公司",
        "2": "开户行：兴业银行天津河东支行",
        "3": "账号：441150100100224054",
        "4": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市公安局南开分局机关",
        "采购人信息,地址": "天津市南开区南开二纬路34号",
        "采购人信息,联系方式": "王麟13920684817",
        "采购代理机构信息,名称": "天津市诚信招标有限公司",
        "采购代理机构信息,地址": "天津市东丽区卫国道204号",
        "采购代理机构信息,联系方式": "022-60121166",
        "项目联系方式,项目联系人": "熊冠云",
        "项目联系方式,电话": "022-60970636"
    }
}