{
    "标题": [
        "天津市东丽区农业农村发展服务中心2019年林业有害生物防治资金农药采购项目",
        "(项目编号:JC-ZC20080003)竞争性磋商公告"
    ],
    "项目概况": "天津市东丽区农业技术推广服务中心2019年林业有害生物防治资金农药采购项目 采购项目的潜在供应商应在 天津市榕苑路4号天发科技园7号楼3门601室 获取采购文件，并于 2020年09月22日 09点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "JC-ZC20080003",
        "项目名称": "天津市东丽区农业技术推广服务中心2019年林业有害生物防治资金农药采购项目",
        "采购方式": "竞争性磋商",
        "预算金额": "31.2998万元",
        "最高限价": "31.2998万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "31.2998",
                "最高限额（万元）": "31.2998",
                "采购目录": "生物农药及微生物农药",
                "采购需求": "东丽区林业有害生物应急防控能力-应急药剂药械储备库建设项目、杨树食叶虫害应急防治体系基础设施-县级药剂药械库房建设项目"
            }
        },
        "合同履行期限": "合同签订后7天",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：促进中小企业发展 促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定执行。 促进残疾人就业 促进残疾人就业明细：根据财政部、民政部、残联发布的《关于促进残疾人就业政府采购政策的通知》规定执行。 支持监狱企业发展 支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定执行。 强制、优先采购节能产品 强制、优先采购节能产品明细：按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 优先采购环境标记产品 优先采购环境标记产品明细：按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：.供应商所投产品的生产企业须具备农药生产许可证或农药生产批准文件，提供证书复印件；供应商所投产品须具备农药登记证或农药临时登记证，提供证书复印件；供应商所投产品须具备农药标准，提供证书复印件。药剂成分检测报告；"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月09日 到 2020年09月16日 ，每天上午09:00至11:30，下午02:00至05:00（北京时间，法定节假日除外）",
        "地点": "天津市榕苑路4号天发科技园7号楼3门601室",
        "方式": "现场领取，需携带磋商单位营业执照复印件（加盖公章）、法人授权书。供应商需提供单位纳税识别号（18位税号）、经办人身份证复印件。",
        "售价": "700元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月22日 09点00分 （北京时间）",
        "地点": "天津市西青区高新技术产业园区海泰南北大街与华科三路交口华鼎置地1号楼1-406"
    },
    "五、开启": {
        "时间": " 2020年09月22日 09点00分 （北京时间）",
        "地点": "天津市西青区高新技术产业园区海泰南北大街与华科三路交口华鼎置地1号楼1-406"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目缴纳保证金：24600元整。缴纳方式：电汇。保证金截止时间：供应商应在投标截止时间前将保证金交至招标代理机构并取得收据，收到保证金时间以保证金到账时间为准，如出现电汇未到账等情况，按供应商未缴纳保证金处理。（汇款信息需标注所投项目编号，只接受供应商银行账户电汇，汇款单位应与供应商名称一致）。汇款信息：开户名：嘉程（天津）招标代理有限公司；开户行：浙商银行天津南开支行，银行帐号：1100000310120100170278。人须携带加盖公章的汇款凭证复印件，于开标前到招标代理机构领取保证金收据。未按时领取的，由此产生的一切后果，由供应商自行承担。2.保证金的退还：从中标公告发布之日起，未成交人持未成交人开具的往来收据原件（须加盖未成交人财务章）及汇款信息至采购代理机构办理退还保证金事宜，成交人保证金退还在合同签订后5个工作日内持与采购人签订的合同原件（采购代理留存）、成交人开具的往来收据原件（须加盖成交人的财务章）及汇款信息在交纳招标代理服务费后按以上要求办理退还保证金事宜。3.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市东丽区农业技术推广服务中心",
        "采购人信息,地址": "天津市东丽区荣成路13号",
        "采购人信息,联系方式": "022-84376678",
        "采购代理机构信息,名称": "嘉程（天津）招标代理有限公司",
        "采购代理机构信息,地址": "天津市榕苑路4号天发科技园7号楼3门601室",
        "采购代理机构信息,联系方式": "022-23786691",
        "项目联系方式,项目联系人": "郝先生王女士",
        "项目联系方式,电话": "022-23786691"
    }
}