{
    "标题": [
        "天津市河北区住房和建设委员会机关",
        "河北区小区合流制雨污分流改造项目监理项目",
        "(项目编号:",
        "RWZB2-2020102)竞争性磋商公告"
    ],
    "项目概况": "河北区小区合流制雨污分流改造项目监理项目 采购项目的潜在供应商应在 详见获取文件方式 获取采购文件，并于 2020年08月03日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "RWZB2-2020102",
        "项目名称": "河北区小区合流制雨污分流改造项目监理项目",
        "采购方式": "竞争性磋商",
        "预算金额": "70.07万元",
        "最高限价": "70.07万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "70.07",
                "最高限额（万元）": "70.07",
                "采购目录": "工程监理服务",
                "采购需求": "本项目对河北区81个小区现状雨污合流管道进行改造，改造合流制管道1231米，新建雨水管道12744米，同时配套建设污水井、检查井平箅收水井等管网附属设施。"
            }
        },
        "合同履行期限": "从勘察阶段至保修期结束，项目施工工期为18个月，保修期限1年",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据磋商当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档； 2.根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除； 3.根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除； 4.根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除； 注：小微企业以投标人填写的《中小企业声明函》为判定标准，残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准，监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。",
        "3": "3.本项目的特定资格要求：（一）营业执照副本且在有效期内； （二）提供2019或2020年度经第三方会计师事务所审计的企业财务报告复印件或2020年度银行出具的资信证明复印件。 （三）提供2020年至少一个月的由投标单位为其缴纳社会保险证明和依法纳税证明复印件。 （四）截止日前3年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明） （五）投标人须具备综合资质或者市政公用工程丙级及以上资质。 （六）本项目须配备总监理工程师及总监驻场代表各1 名。总监理工程师须具备国家注册监理工程师岗位证书，所附岗位证书所在单位应与投标单位名称一致，且在有效期内。总监驻场代表须具备国家注册监理工程师岗位证书或省、自治区、直辖市注册的监理工程师岗位证书，所附岗位证书所在单位应与投标单位名称一致，且在有效期内。总监及总监驻场代表均应为市政公用工程专业，所有人员均提供社保证明.。 （七）供应商须由法定代表人或其委托代理人参加开标仪式，供应商若为法人投标，须提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证原件；供应商若为被授权人投标，须提供法人代表授权书（须有法定代表人签字或盖章）和被授权人身份证原件； （八）供应商须在《天津市政府采购网》上完成注册并成为合格供应商，如因供应商未注册导致的任何后果由供应商自行承担 （九）本项目不接受联合体投标"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月22日 到 2020年07月28日 ，每天上午10:00至12:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "详见获取文件方式",
        "方式": "鉴于目前新型冠状病毒感染的肺炎疫情防控形势，为了有效减少人员聚集和交叉感染，本项目采用网上领取方式，具体要求如下:（1）请将文件费由单位账户以电汇或银行转账方式，汇至代理公司的银行账号，并请在汇款备注中标明:“RWZB3-2020102 文件费”。采购代理机构开户信息如下:公司名称:天津市诚信招标有限公司，开户银行名称:兴业银行天津河东支行，开户行账号:441150100100224054；（2）招标文件费用汇款后，请将如下资料:资格要求相关证件扫描件、加盖公章的开票信息、汇款单截图、项目编号、投标人名称、投标人联系人、联系电话及投标人邮箱号，以邮件形式发送至采购代理机构邮箱cxzb0620@163.com；（3）邮件主题为:RWZB3-2020102获取采购文件资料。注:获取招标文件日期以文件费到账日期为准，文件费到账日期应为2020年7月22日到2020年7月28日16:00 时（北京时间）。",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月03日 09点30分 （北京时间）",
        "地点": "天津市东丽区卫国道204号3楼310室"
    },
    "五、开启": {
        "时间": " 2020年08月03日 09点30分 （北京时间）",
        "地点": "天津市东丽区卫国道204号310室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市河北区住房和建设委员会机关",
        "采购人信息,地址": "天津市河北区金正公寓3号楼",
        "采购人信息,联系方式": "26242320",
        "采购代理机构信息,名称": "天津市诚信招标有限公司",
        "采购代理机构信息,地址": "天津市东丽区卫国道204号",
        "采购代理机构信息,联系方式": "022-60121166-8092",
        "项目联系方式,项目联系人": "张姗姗",
        "项目联系方式,电话": "022-60121166-8092"
    }
}