{
    "标题": [
        "天津市宝坻区钰华街成人文化技术学校",
        "宝坻区实验小学体育场对外开放工程",
        "(项目编号:HC2020-ZB-ZC001)竞争性磋商公告"
    ],
    "项目概况": "宝坻区实验小学体育场对外开放工程 采购项目的潜在供应商应在 天津市华苑产业区华天道8号海泰信息广场C座402室 获取采购文件，并于 2020年07月16日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "HC2020-ZB-ZC001",
        "项目名称": "宝坻区实验小学体育场对外开放工程",
        "采购方式": "竞争性磋商",
        "预算金额": "70.5361万元",
        "最高限价": "70.5361万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "70.5361",
                "最高限额（万元）": "70.5361",
                "采购目录": "其他建筑工程",
                "采购需求": "门卫房（建筑、装饰、电气）、公共卫生间（建筑、装饰、给排水、电气）、室外等工程（建筑、装饰、地面硬化、给排水、电气、弱电）"
            }
        },
        "合同履行期限": "签订合同之日起1个月内完工（特殊情况以合同为准）。",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）强制、优先采购节能产品明细：按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对政府采购节能标志品目清单内的产品实施优先采购和强制采购的评标方法，如有变动按现行政策执行。 （二）优先采购环境标志产品明细：按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）文件要求，对政府采购环境标志品目清单内的产品实施优先采购的评标方法，如有变动按现行政策执行。 （三）促进中小企业发展：根据《天津市财政局关于做好政府采购定向支持中小企业有关工作的通知》，为深入贯彻落实《中共天津市委天津市人民政府关于进一步促进民营经济发展的若干意见》，本项目设定为专门面向中小企业的采购项目。 （四）支持监狱企业发展：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向监狱企业采购的金额，计入面向中小企业采购的统计数据。 （五）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向中小企业采购的统计数据。 注：小微企业以供应商填写的《中小企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 本项目专门面向中小企业采购;",
        "3": "3.本项目的特定资格要求：（一）供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： (1)营业执照或事业单位法人证书或社会团体法人登记证书或基金会法人登记证书、组织机构代码证、税务登记证（或三证合一营业执照或社会统一信用代码的营业执照），证件在有效期内，提供副本复印件加盖供应商公章。 (2)财务状况报告等相关材料： A.响应文件递交截止时间为上半年的，提供近两个年度任一年度经第三方会计师事务所审计的企业财务报告扫描件或开标前近一个月银行出具的资信证明复印件加盖供应商公章。 B.响应文件递交截止时间为下半年的，提供上一个年度经第三方会计师事务所审计的企业财务报告扫描件或开标前近一个月银行出具的资信证明复印件加盖供应商公章。 (3)2020年至少1个月依法缴纳税收的相关证明材料复印件加盖供应商公章。 (4)2020年至少1个月依法缴纳社会保险费的相关证明材料复印件加盖供应商公章。 (5)响应文件递交截止日前3年在经营活动中没有重大违法记录的书面声明，截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明。 （二）具有建筑工程施工总承包三级及以上资质（含三级），证书在有效期内，提供复印件加盖供应商公章。 （三）本项目应配备正项目经理1名，须具有建设行政主管部门颁发的建筑工程专业二级及以上注册建造师证书，证书在有效期内，提供证书复印件、任命书加盖供应商公章。 （四）供应商须具备建设行政主管部门核发的安全生产许可证，证书在有效期内，提供复印件加盖供应商公章。 （五）信用信息查询。按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日提交响应文件截止时间前，“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（http://www.ccgp.gov.cn/）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 （六）供应商应在《天津市政府采购网》完成注册并通过审核成为合格供应商。 （天津市电子化政府采购统一平台显示“有效”字样，提供该网页截屏作为证明材料并加盖公章）。 （七）本项目不接受联合体投标。 （八）本项目只接受中小微企业投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月06日 到 2020年07月10日 ，每天上午09:00至11:00，下午14:00至16:30（北京时间，法定节假日除外）",
        "地点": "天津市华苑产业区华天道8号海泰信息广场C座402室",
        "方式": "鉴于目前新型冠状病毒肺炎疫情防控形势，为了有效减少人员聚集和交叉感染，保证报名工作的顺利进行，提供以下两种方式: 1.现场获取:2020年07月06日至2020年07月10日，每日9:00-11:00或14:00-16:30（法定节假日除外），携带供应商营业执照副本复印件盖公章、法人授权委托书和授权人身份证复印件盖公章，到天津环城项目管理有限公司财务室现场购买。2.网上领取，具体要求如下:（1）获取时间:2020年7月06日至2020年07月10日，每日9:00-11:00或14:00-16:30（法定节假日除外）。（2）电汇方式:与项目负责人联系，获取采购代理机构的银行账号，并在汇款备注中标明“项目名称和项目编号”。（3）文件费电汇后，请将如下报名信息以邮件形式发送至huanchengzb@163.com，包括:营业执照扫描件复印件加盖公章、法人授权委托书和授权人身份证复印件盖公章、汇款单截图、供应商联系人、联系电话。邮件主题为“项目编号＋项目名称＋供应商单位名称”，并致电采购代理机构项目联系人。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月16日 09点30分 （北京时间）",
        "地点": "天津环城项目管理有限公司开标室（天津市华苑产业区华天道8号海泰信息广场C座402室）"
    },
    "五、开启": {
        "时间": " 2020年07月16日 09点30分 （北京时间）",
        "地点": "天津环城项目管理有限公司（天津市华苑产业区华天道8号海泰信息广场C座402室）"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目专门面向中小企业的采购。"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市宝坻区钰华街成人文化技术学校",
        "采购人信息,地址": "天津市宝坻区钰华街",
        "采购人信息,联系方式": "022-59219690",
        "采购代理机构信息,名称": "天津环城项目管理有限公司",
        "采购代理机构信息,地址": "天津市华苑产业区华天道8号海泰信息广场C座402室",
        "采购代理机构信息,联系方式": "022-89129891",
        "项目联系方式,项目联系人": "胡工",
        "项目联系方式,电话": "022-89129891"
    }
}