{
    "标题": [
        "天津市南开区人民政府兴南街道办事处机关",
        "天津市南开区人民政府兴南街道办事处疫情期间各社区及道路环境治理项目",
        "(项目编号:DYFZB-F2020-018)竞争性磋商公告"
    ],
    "项目概况": "天津市南开区人民政府兴南街道办事处疫情期间各社区及道路环境治理项目 采购项目的潜在供应商应在 天津市鼎誉丰招标代理有限公司（天津市南开区长江道112号4楼） 获取采购文件，并于 2020年09月11日 09点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "DYFZB-F2020-018",
        "项目名称": "天津市南开区人民政府兴南街道办事处疫情期间各社区及道路环境治理项目",
        "采购方式": "竞争性磋商",
        "预算金额": "149.4万元",
        "最高限价": "149.4万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "80.4",
                "最高限额（万元）": "80.4",
                "采购目录": "其他环境治理服务",
                "采购需求": "兴南街辖区内南开三马路以东疫情期间各社区及道路环境治理，具体需求详见项目需求书"
            },
            "2": {
                "包号": "第2包",
                "是否设置最高限额": "否",
                "预算（万元）": "69",
                "最高限额（万元）": "69",
                "采购目录": "其他环境治理服务",
                "采购需求": "兴南街辖区内南开三马路以西疫情期间各社区及道路环境治理，具体需求详见项目需求书"
            }
        },
        "合同履行期限": "自合同签订之日起服务期限至2020年12月31日，按采购人指令要求分批分次完成本服务项目全部内容（特殊情况以合同为准）。",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1. 根据财政部发布的《政府采购促进中小企业发展暂行办法》财库[2011]181号以及津财采〔2019〕1号规定，“在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。”本项目是专门针对小型、微型企业的项目。 2、根据财政部、司法部关于政府采购支持监狱企业发展有关问题的通知（财库【2014】68号）的规定：在政府采购活动中，监狱企业视同小型、微型企业，享受预留份额、评审中价格扣除等政府采购促进中小企业发展的政府采购政策。向监狱企业采购的金额，计入面向小微企业采购的统计数据。 3、根据《财政部 民政部 中国残疾人联合会关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）的规定：在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向小微企业采购的统计数据。 注：本项目仅限小型、微型企业、监狱企业、残疾人福利性单位参与。小微企业以供应商填写的《小微企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 4、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日响应文件提交截止时间查询“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档； 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1、供应商须提供有效期内的营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书； 2、供应商须提供经会计师事务所审计的2018或2019年度财务审计报告或提交响应文件前三个月内银行出具的资信证明； 注：两项提供任意一项均可。 3、供应商须提供2019年1月至今至少一个月缴纳社会保障资金的相关证明材料； 4、供应商须提供2019年1月至今至少一个月依法纳税的相关证明材料； 5、供应商须提供提交响应文件截止日前3年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）； 6、供应商须由法定代表人或其委托代理人参加磋商，供应商若为法人磋商，须提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证原件；供应商若为被授权人磋商，须提供法人代表授权书（需由法定代表人签字或盖章）和被授权人身份证原件； 7、本项目仅限小型、微型企业、监狱企业、残疾人福利性单位参与，供应商须提供《小微企业声明函》或《残疾人福利性单位声明函》或属于监狱企业的证明文件。 8、本项目不接受联合体参与磋商。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月31日 到 2020年09月07日 ，每天上午09:00至11:30，下午14:00至16:30（北京时间，法定节假日除外）",
        "地点": "天津市鼎誉丰招标代理有限公司（天津市南开区长江道112号4楼）",
        "方式": "现场获取；注:（1）为保证开票信息的准确性，请供应商获取磋商文件时提供营业执照副本复印件及开户信息。未报名供应商所递交响应文件，按无效标处理。（2）供应商应在《天津市政府采购网》（网址:http://www.ccgp-tianjin.gov.cn）上完成注册并成为合格供应商。未注册合格的供应商所递交响应文件，按无效标处理。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年09月11日 09点00分 （北京时间）",
        "地点": "天津市鼎誉丰招标代理有限公司（天津市南开区长江道112号4楼评标室二）"
    },
    "五、开启": {
        "时间": " 2020年09月11日 09点00分 （北京时间）",
        "地点": "天津市鼎誉丰招标代理有限公司（天津市南开区长江道112号4楼评标室二）"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市南开区人民政府兴南街道办事处机关",
        "采购人信息,地址": "天津南开区南开四纬路12号",
        "采购人信息,联系方式": "秦老师，022-27309510",
        "采购代理机构信息,名称": "天津市鼎誉丰招标代理有限公司",
        "采购代理机构信息,地址": "天津市南开区长江道112号4楼",
        "采购代理机构信息,联系方式": "022-27612055",
        "项目联系方式,项目联系人": "杨老师",
        "项目联系方式,电话": "022-27612055"
    }
}