{
    "标题": [
        "天津市北辰区双街镇人民政府机关",
        "双街镇环境卫生清扫保洁及生活垃圾清运市场化服务项目",
        "(项目编号:BLZB-2020-C-0009)竞争性磋商公告"
    ],
    "项目概况": "双街镇环境卫生清扫保洁及生活垃圾清运市场化服务项目 采购项目的潜在供应商应在 天津百利招标代理有限公司（天津市河北区铁东路街张兴庄大街86号意式工业园白楼二层局部）获取 获取采购文件，并于 2020年11月17日 10点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "BLZB-2020-C-0009",
        "项目名称": "双街镇环境卫生清扫保洁及生活垃圾清运市场化服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "260.0万元",
        "最高限价": "260.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "260",
                "最高限额（万元）": "260",
                "采购目录": "其他城镇公共卫生服务",
                "采购需求": "双街镇环境卫生清扫保洁及生活垃圾清运市场化服务项目，负责镇域内生活垃圾清运，道路的日常清扫保洁、洒水，公共环保厕所的日常保洁维护等相关市场化服务；具体内容及要求详见项目需求书。"
            }
        },
        "合同履行期限": "签订合同之日起一年。（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）、《关于印发节能产品政府采购品目清单的通知》（财库〔2019〕19号）、《市场监管总局关于发布参与实施政府采购节能产品、环境标志产品认证机构名录的公告》（2019年第16号）等文件要求，对政府采购节能品目清单内的产品实施优先采购和强制采购的评标方法。（二）按照《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号）、《关于印发环境标志产品政府采购品目清单的通知》（财库〔2019〕18号）、《市场监管总局关于发布参与实施政府采购节能产品、环境标志产品认证机构名录的公告》（2019年第16号）等文件要求，对政府采购环境标志品目清单内的产品实施优先采购和强制采购的评标方法。（三）根据财政部发布的《政府采购促进中小企业发展暂行办法》财库[2011]181号以及津财采〔2019〕1号规定，“在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。”，本项目专门面向小、微企业。（四）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，监狱企业视同小型、微型企业。 （五）根据财政部发布的《财政部 民政部 中国残疾人联合会关于促进残疾人就业政府采购政策的通知》规定，残疾人福利性单位视同小型、微型企业。 （六）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据投标当日（查询时间为递交响应文件的截止时间）“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 注：中小微企业以供应商填写的《中小企业声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。以上政策不重复享受。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1、供应商须提供有效期内的营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书（注：其经营范围需包括本次招标内容）。2、供应商须提供： A.经第三方会计师事务所审计的2019年度企业财务报告。B.投标截止时间前一个月内银行出具的资信证明。 注：A、B两项提供任意一项均可。3、供应商须提供响应文件提交截止日前近半年至今任意一个月的依法缴纳社会保障资金的相关证明材料（依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明）。4、供应商须提供响应文件提交截止日前近半年任意一个月的依法纳税的相关证明材料（依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明）。5、 供应商须提供响应文件提交截止日前3年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。6、供应商若为法人投标，需提供法定代表人资格证明书（需由法定代表人签字或盖章）和法定代表人身份相符的有效证件原件；供应商若为被授权人投标，需提供法定代表人授权书（需由法定代表人签字或盖章）、被授权人身份相符的有效证件原件。7、供应商须在《天津市政府采购网》上完成注册并成为合格供应商。8、供应商须提供加盖公章的《中小企业声明函》或《残疾人福利性单位声明函》或监狱企业提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件。9、本项目不接受联合体参与投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年11月05日 到 2020年11月12日 ，每天上午09:00至11:30，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津百利招标代理有限公司（天津市河北区铁东路街张兴庄大街86号意式工业园白楼二层局部）获取",
        "方式": "（1）报名单位须携带移动存储设备获取采购文件（或以邮件形式发送）；（2）报名时须携带供应商营业执照副本复印件（加盖公章）；（3）法定代表人及被授权人身份证复印件（加盖公章）；（4）法定代表人资格证明书或法定代表人授权委托书（加盖公章）。注:1）未在规定时间内进行项目登记且交费购买文件的单位不具备投标资格。采购文件一经售出，概不退还；2）供应商须在天津市政府采购网上完成供应商注册并成为合格供应商。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年11月17日 10点00分 （北京时间）",
        "地点": "天津百利招标代理有限公司（天津市河北区铁东路街张兴庄大街86号意式工业园白楼二层局部）评标室一"
    },
    "五、开启": {
        "时间": " 2020年11月17日 10点00分 （北京时间）",
        "地点": "天津百利招标代理有限公司（天津市河北区铁东路街张兴庄大街86号意式工业园白楼二层局部）评标室一"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "无"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市北辰区双街镇人民政府机关",
        "采购人信息,地址": "天津市北辰区双街镇双江道39号",
        "采购人信息,联系方式": "022-86804268",
        "采购代理机构信息,名称": "天津百利招标代理有限公司",
        "采购代理机构信息,地址": "天津市河北区铁东路街张兴庄大街86号意式工业园白楼二层局部",
        "采购代理机构信息,联系方式": "022-58183288",
        "项目联系方式,项目联系人": "王老师",
        "项目联系方式,电话": "022-58183288-8007"
    }
}