{
    "标题": [
        "天津市静海区良王庄乡人民政府机关",
        "天津市静海区良王庄乡危房改造项目",
        "(项目编号:RHZX-2020-027)竞争性磋商公告"
    ],
    "项目概况": "天津市静海区良王庄乡危房改造项目 采购项目的潜在供应商应在 天津市静海区清华瑞鑫底商S4 获取采购文件，并于 2020年07月14日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "RHZX-2020-027",
        "项目名称": "天津市静海区良王庄乡危房改造项目",
        "采购方式": "竞争性磋商",
        "预算金额": "93.5万元",
        "最高限价": "93.5万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "93.5",
                "最高限额（万元）": "93.5",
                "采购目录": "房屋修缮",
                "采购需求": "详见附件"
            }
        },
        "合同履行期限": "2020年10月1日之前竣工",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1、根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，对于非专门面向中小企业的项目，对小型和微型企业产品的价格给予6%的扣除。 注：小微企业以投标人填写的《中小企业声明函》及全国企业信用信息公示系统的公示内容为判定标准，否则不予认定。 2、根据财政部、司法部《关于政府采购支持监狱企业发展有关问题的通知》(财库[2014]68号) ，监狱企业视同为小型、微型企业，供应商如为监狱企业的应提供声明函。 注：监狱企业须投标人提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 3、采购本国产品 采购本国产品明细：采购本国产品明细：根据财库[2007]119号第七条的规定：采购人需要采购的产品在中国境内无法获取或者无法以合理的商业条件获取，以及法律法规另有规定确需采购进口产品的，应当在获得财政部门核准后，依法开展政府采购活动。 4、强制、优先采购节能产品 强制、优先采购节能产品明细：按照国家节能环保政策执行，按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 5、优先采购环境标记产品 优先采购环境标记产品明细：按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 6、根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 注：残疾人福利性单位以投标人填写的《残疾人福利性单位声明函》为判定标准。",
        "3": "3.本项目的特定资格要求：1、投标人须具有独立承担民事责任的能力的法人或其他组织。须提供证明供应商具有独立承担民事责任的能力的相关证件原件或公证书原件； 2.投标人须提供有效期内的工程施工总承包三级及以上资质证书； 3.投标人须提供有效期内的建设行政主管部门核发的安全生产许可证； 4.投标人须具有良好的商业信誉和健全的财务会计制度。须提供上一个年度经第三方会计师事务所审计的企业财务报告或银行出具的资信证明原件或复印件加盖公章； 5.投标人须具有依法缴纳税收和社会保障资金的良好记录。须提供2019年1月至今任意一期的依法缴纳税收和社会保险费的相关证明材料原件或复印件加盖公章； 6.投标人参加采购活动前三年内，在经营活动中没有重大违法记录。须提供书面声明函原件； 7.投标人须由法定代表人或其委托代理人参加开标仪式，投标人若为法人投标，须提供法定代表人身份证明书（须由法定代表人签字或盖章）和法定代表人身份证原件；投标人若为被授权人投标，须提供法人代表授权书（须由法定代表人签字或盖章）和被授权人身份证原件 8.本项目专门面向中小型、微型企业采购。 9.本项目不接受联合体投标。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月02日 到 2020年07月09日 ，每天上午09:00至11:30，下午14:30至16:00（北京时间，法定节假日除外）",
        "地点": "天津市静海区清华瑞鑫底商S4",
        "方式": "1、获取磋商文件的方式:供应商须在《天津市政府采购网》（网址:www.tjgp.gov.cn）上完成注册并成为合格供应商。2、根据国务院会议精神，为加强疫情防控工作，有效减少人员聚集，阻断疫情传播。本项目报名及获取磋商文件为网上操作，具体如下:①报名时请拨打项目联系人电话18822453468，并将营业执照副本扫描件（加盖公章）发至本公司邮箱:ronghuizhaobiao@163.com；②项目联系人审核信息无误后，向供应商发送电子版报名表；③供应商填写完成后，将电子版报名表发送至我公司邮箱，并支付文件费用；④项目联系人确认收到报名表及文件费用后，发送磋商文件。",
        "售价": "600元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月14日 09点30分 （北京时间）",
        "地点": "天津市静海区清华瑞鑫底商S4"
    },
    "五、开启": {
        "时间": " 2020年07月14日 09点30分 （北京时间）",
        "地点": "天津市静海区清华瑞鑫底商S4"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市静海区良王庄乡人民政府机关",
        "采购人信息,地址": "天津市静海区良王庄乡良二村",
        "采购人信息,联系方式": "13821413356",
        "采购代理机构信息,名称": "天津市融汇工程咨询有限公司",
        "采购代理机构信息,地址": "天津市静海区清华瑞鑫底商S4",
        "采购代理机构信息,联系方式": "022-68596666",
        "项目联系方式,项目联系人": "王钰",
        "项目联系方式,电话": "022-68596666"
    }
}