{
    "标题": [
        "天津市青泊洼强制隔离戒毒所",
        "污水入网改造（所内管网改造部分）（第二期）",
        "(项目编号:YSZCZX-2020-026)竞争性磋商公告"
    ],
    "项目概况": "污水入网改造（所内管网改造部分）（第二期） 采购项目的潜在供应商应在 天津市南开区天塔道22号301室 获取采购文件，并于 2020年10月10日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "YSZCZX-2020-026",
        "项目名称": "污水入网改造（所内管网改造部分）（第二期）",
        "采购方式": "竞争性磋商",
        "预算金额": "138.1615万元",
        "最高限价": "138.1615万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "138.1615",
                "最高限额（万元）": "138.1615",
                "采购目录": "戒毒所施工",
                "采购需求": "污水入网改造（所内官网改造部分）（第二期）主要内容：将行政区所有污水井、雨水井均改造为污水井并新增部分雨水管路（包含部分地面硬化及管道、化粪池清理）接入西大墙外雨水井。戒毒管理区内在主道路两侧新建雨水管道，疏通原有污水管道，新增两个化粪池。"
            }
        },
        "合同履行期限": "自合同签订之日起40天内",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 （二）支持监狱企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行办法》和财政部、司法部关于政府采购支持监狱企业发展有关问题的通知约定在政府采购活动中，监狱企业视同小型、微型企业。 （三）强制、优先采购节能产品明细：按照《财政部发展改革委生态环境部市场监管总局关于调整优化节能产品 环境标志产品政府采购执行机制的通知》文件要求，对节能产品政府采购品目清单内的产品财库实施优先采购和强制采购的评标方法。（四）优先采购环境标记产品明细：按照《财政部发展改革委 生态环境部 市场监管总局关于调整优化节能产品 环境标志产品政府采购执行机制的通知》文件要求，对环境标志产品政府采购品目清单内的产品实施优先采购评标方法。（五）促进残疾人就业明细：根据《财政部 民政部 中国残疾人联合会关于促进残疾人就业政府采购政策的通知》的规定，残疾人福利性单位视同小型、微型企业。",
        "3": "3.本项目的特定资格要求：（1）供应商须具备营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书，自然人身份证明的扫描件； （2）供应商须提供经会计师事务所出具的2017或2018年度审计报告或开标前1个月以内银行出具的资信证明。 （3）供应商须提供2018年至开标当天至少三个月依法缴纳税收和社会保障资金的资金保障记录。 （4）提交响应文件截止日前3年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明） （5）资质等级证书原件符合要求并在有限期内；资质要求：市政公用工程施工总承包三级及以上资质； （6）安全生产许可证（副本）原件在有效期内； （8）项目经理1名：须具备建设行政主管部门颁发的二级及以上有投标资格的建造师证书，且为本单位职工，专业为市政公用工程； （9）供应商提供法定代表人资格证明书和授权委托书和被授权人身份证明（如身份证、护照、驾照、户口本等证明）； （10）供应商须在天津市政府采购网注册登记审核通过； （11）本项目不接受进口产品。 （12）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》 （财库〔2016〕125号）的要求，根据开标当日（09时30分）“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月24日 到 2020年09月30日 ，每天上午08:30至12:00，下午01:30至04:00（北京时间，法定节假日除外）",
        "地点": "天津市南开区天塔道22号301室",
        "方式": "获取磋商文件截止时间前，工作日现场领取",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月10日 09点30分 （北京时间）",
        "地点": "天津市南开区天塔道22号301室"
    },
    "五、开启": {
        "时间": " 2020年10月10日 09点30分 （北京时间）",
        "地点": "天津市南开区天塔道22号301室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市青泊洼强制隔离戒毒所",
        "采购人信息,地址": "天津市西青区大寺镇青泊洼",
        "采购人信息,联系方式": "022-23972282",
        "采购代理机构信息,名称": "天津银石建设投资咨询有限公司",
        "采购代理机构信息,地址": "天津市南开区天塔道22号301室",
        "采购代理机构信息,联系方式": "022-59009088-201",
        "项目联系方式,项目联系人": "尤爽",
        "项目联系方式,电话": "022-59009088-201"
    }
}