{
    "标题": [
        "天津市东丽区人民政府金桥街道办事处“十四五”规划编制服务项目",
        "(项目编号:bagp-2020-C-058)竞争性磋商公告"
    ],
    "项目概况": "天津市东丽区人民政府金桥街道办事处“十四五”规划编制服务项目 采购项目的潜在供应商应在 天津市河西区大沽南路985号尊华商务中心312 获取采购文件，并于 2020年07月20日 10点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "bagp-2020-C-058",
        "项目名称": "天津市东丽区人民政府金桥街道办事处“十四五”规划编制服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "55.0万元",
        "最高限价": "55.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "55",
                "最高限额（万元）": "55",
                "采购目录": "其他服务",
                "采购需求": "天津市东丽区人民政府金桥街道办事处“十四五”规划编制服务，其中须包括“十三五”发展现状问题、“十四五”发展面临形势、“十四五”发展战略和目标、重大战略任务和推进措施等，具体要求详见项目需求书。"
            }
        },
        "合同履行期限": "签订合同之日起至2020年10月底。（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日开标时间之前“信用中国”网站（www.creditchingov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 （二）根据《天津市财政局关于做好政府采购定向支持中小企业有关工作的通知》（津财采〔2019〕1号）规定，本项目专门面向小微企业采购。 （三）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，监狱企业视同小型、微型企业。 （四）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，残疾人福利性单位视同小型、微型企业。 注：中小微企业以供应商填写的《中小企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：（一）供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1. 营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书复印件并加盖公章。 2.财务状况报告等相关材料：提供2019年经第三方会计师事务所审计的企业财务报告扫描件（应包括完整的审计报告和财务报表）或提交响应文件截止日期前近三个月银行出具的资信证明复印件并加盖公章。 3.供应商须提供2020年任意一个月的依法缴纳税收和社会保险费的相关证明材料复印件并加盖公章。依法免税的，应提供相应文件证明其依法免税；依法不需要缴纳社会保险的，应提供相应文件证明其依法不需要缴纳社会保险。 4. 磋商截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 （二）供应商须由法定代表人或其授权的委托代理人参加磋商。供应商若为法定代表人磋商，须提供法定代表人身份证明原件（如身份证、护照）；供应商若为被授权的委托代理人磋商，须提供法定代表人资格证明书、法人代表授权书（须由法定代表人签字或盖章）和被授权人身份证原件。 （三）本项目不接受联合体磋商。 （四）本项目专门面向小型、微型企业采购，供应商须提供《中小微企业声明函》或者《残疾人福利性单位声明函》或者由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月09日 到 2020年07月15日 ，每天上午09:00至12:00，下午14:00至17:00（北京时间，法定节假日除外）",
        "地点": "天津市河西区大沽南路985号尊华商务中心312",
        "方式": "具体方式或事项详见下述“其他补充事宜”",
        "售价": "300元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月20日 10点00分 （北京时间）",
        "地点": "天津博安国际招标有限公司第四开标室"
    },
    "五、开启": {
        "时间": " 2020年07月20日 10点00分 （北京时间）",
        "地点": "天津博安国际招标有限公司第一评标室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "获取采购文件的方式（以下两种方式可任选其一）",
        "2": "1.现场获取采购文件的方式：",
        "3": "（1）供应商须携带移动存储设备（如U盘、移动硬盘）获取采购文件，为保证开票信息的准确性，请供应商获取采购文件时提供营业执照副本复印件及供应商报名信息（包括供应商名称、联系人、联系方式、电子邮箱）加盖公章。",
        "4": "（2）获取采购文件的地点：天津市河西区大沽南路985号尊华商务中心312。",
        "5": "（3）标书款递交方式：现金或电汇或银行转账",
        "6": "（4）标书款收款信息（请供应商备注：“bagp-2020-C-058标书款”及供应商名称）",
        "7": "单位名称：天津博安国际招标有限公司",
        "8": "开户银行：中国银行天津大沽南路支行",
        "9": "银行帐号：271387281686",
        "10": "注：标书款应从供应商的账户汇出，并注明“bagp-2020-C-058标书款”。交纳标书款单位名称必须与参加磋商的供应商单位名称一致。",
        "11": "2.线上获取采购文件的方式：",
        "12": "（1）为保证开票信息的准确性，请供应商将加盖公章的营业执照副本复印件的扫描件及加盖公章的供应商报名信息（包括供应商名称、联系人、联系方式、电子邮箱）扫描件发送至我司电子邮箱（boangp@163.com）。需购买纸质采购文件的，在供应商报名信息中作相关说明并提供邮寄方式。",
        "13": "（2）标书款递交方式：电汇或银行转账（同方式一中的标书款收款信息）"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市东丽区人民政府金桥街道办事处机关",
        "采购人信息,地址": "天津市东丽区兴业道与贵达路交口",
        "采购人信息,联系方式": "022-84898762",
        "采购代理机构信息,名称": "天津博安国际招标有限公司",
        "采购代理机构信息,地址": "天津市河西区大沽南路985号尊华商务中心312",
        "采购代理机构信息,联系方式": "022-28328268",
        "项目联系方式,项目联系人": "丁老师",
        "项目联系方式,电话": "022-28328268-8004"
    }
}