{
    "标题": [
        "天津市河东区人民政府向阳楼街道办事处机关",
        "2020年向阳楼街道提升改造接管旧楼区公共设施设备维修项目",
        "(项目编号:JJZC-2020-0801)竞争性磋商公告"
    ],
    "项目概况": "2020年向阳楼街道提升改造接管旧楼区公共设施设备维修项目 采购项目的潜在供应商应在 天津市河北区狮子林大街200号泰鸿大厦七层 获取采购文件，并于 2020年08月31日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "JJZC-2020-0801",
        "项目名称": "2020年向阳楼街道提升改造接管旧楼区公共设施设备维修项目",
        "采购方式": "竞争性磋商",
        "预算金额": "36.973万元",
        "最高限价": "36.973万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "36.973",
                "最高限额（万元）": "36.973",
                "采购目录": "其他建筑物、构筑物修缮",
                "采购需求": "2020年向阳楼街道提升改造接管旧楼区公共设施设备维修，服务内容主要包括围墙（铁艺、实墙）；小区主次出入口大门；楼宇对讲门、楼宇对讲系统；楼道照明系统（不含灯泡）；信报箱；物业办公用房、门卫室；旧楼区改造新增的非机动车存车设施；公示牌及危及人民群众生命财产安全的应急突发事项等，保障公共设施正常使用。"
            }
        },
        "合同履行期限": "工程完成后，免费保修期限为一年",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 强制、优先采购节能产品明细：按照国家节能环保政策执行 优先采购环境标记产品明细：按照国家节能环保政策执行； 促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 本项目专门面向小型、微型企业采购;",
        "3": "3.本项目的特定资格要求：1.供应商须是在中华人民共和国注册的、具备独立法人资格的企业，提供营业执照副本复印件加盖公章。 2.供应商具有良好的商业信誉和健全的财务会计制度；提供2018年度或2019年度审计报告复印件加盖公章或者银行出具的资信证明（资信证明日期为公告发布之后）。 3.供应商具有依法缴纳税收的良好记录；提供2019年12月至开标截止时间任意一期缴纳记录凭证复印件加盖公章。 4.供应商具有依法缴纳社会保障资金的良好记录；提供2019年12月至开标截止时间任意一期缴纳记录凭证复印件加盖公章。 5.供应商在近三年的经营活动中无违法记录；并出具承诺函。 6.供应商应具有建筑工程施工总承包三级及以上资质证书（复印件加盖公章）。 7.供应商应具有安全生产许可证且在有效期内（复印件加盖公章）。 8.供应商须由法定代表人或其委托代理人参加开标仪式，供应商若为法人投标，须提供法定代表人证明书（需加盖公章）和法定代表人身份证；供应商若为被授权人投标，须提供法定代表人证明书（需加盖公章）、法人代表授权书（需加盖公章并由法定代表人签字或盖章）和被授权人身份证。 9.项目部人员：正项目经理1名，具备建设部或建设行政主管部门颁发的建筑工程专业二级及以上建造师证书，为本单位职工；具备5年以上施工现场管理工作经历；供应商提供任命书并在其中对工作年限加以承诺。（复印件加盖公章）。 10.本项目不接受联合体投标。 11.本项目专门面向小微企业采购，供应商应提供“中小企业声明函”并加盖投标单位公章。"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月20日 到 2020年08月27日 ，每天上午09:00至11:30，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市河北区狮子林大街200号泰鸿大厦七层",
        "方式": "现场获取",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月31日 09点30分 （北京时间）",
        "地点": "天津市河北区狮子林大街200号泰鸿大厦"
    },
    "五、开启": {
        "时间": " 2020年08月31日 09点30分 （北京时间）",
        "地点": "天津市河北区狮子林大街200号泰鸿大厦"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {},
    "八、联系方式": {
        "采购人信息,名称": "天津市河东区人民政府向阳楼街道办事处机关",
        "采购人信息,地址": "天津市河东区靖江路晨光5号楼旁",
        "采购人信息,联系方式": "13752765018",
        "采购代理机构信息,名称": "天津津建工程造价咨询有限公司",
        "采购代理机构信息,地址": "天津市河北区狮子林大街200号泰鸿大厦七层",
        "采购代理机构信息,联系方式": "13820474851",
        "项目联系方式,项目联系人": "郭凯",
        "项目联系方式,电话": "13820474851"
    }
}