{
    "标题": [
        "天津市宝坻区总工会本级",
        "宝坻区困难企业职员、困难职工和农民工开展免费查体服务项目",
        "(项目编号:ZLZH20ZB168)竞争性磋商公告"
    ],
    "项目概况": "宝坻区困难企业职员、困难职工和农民工开展免费查体服务项目 采购项目的潜在供应商应在 天津市宝坻区逸城雅园底商2-43号2楼 获取采购文件，并于 2020年07月21日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "ZLZH20ZB168",
        "项目名称": "宝坻区困难企业职员、困难职工和农民工开展免费查体服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "138.0万元",
        "最高限价": "138.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "138",
                "最高限额（万元）": "138",
                "采购目录": "其他服务",
                "采购需求": "为3000名困难企业职工、困难职工和农民工开展免费查体工作，具体详见项目需求书。"
            }
        },
        "合同履行期限": "自签订合同之日起至11月底完成。（具体日期以合同签订日期为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：1.满足《中华人民共和国政府采购法》第二十二条规定； 2.落实政府采购政策需满足的资格要求： （1）促进中小企业发展 根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，对小型和微型企业价格给予6%的扣除（供应商自身为小型或微型企业则给予6%的扣除，否则不予扣除），同时小微企业须提供《中小企业声明函》（中小企业划分见“关于印发中小企业划型标准规定的通知”（工信部联企业〔2011〕300号），未提供《中小企业声明函》的将不给予价格扣除。 （2）支持监狱企业发展 支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。注：监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。 （3）促进残疾人就业 根据财政部、民政部、中国残疾人联合会联合发布的《关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）规定，在采购活动中，残疾人福利性单位视同小型、微型企业，对其价格给予6%的扣除（供应商自身为残疾人福利性单位则给予6%的扣除，否则不予扣除）。残疾人福利性单位属于小型、微型企业的，不重复享受政策。符合条件的残疾人福利性单位须提供《残疾人福利性单位声明函》，未提供《残疾人福利性单位声明函》的将不给予价格扣除。 注：小微企业以供应商填写的《中小企业声明函》为判定标准，残疾人福利性单位以供应商填写的《残疾人福利性单位声明函》为判定标准，否则不予认定。",
        "3": "3.本项目的特定资格要求：投标人须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1、供应商需提供有效的三证合一（或五证合一）的营业执照副本；（未申请取得三证合一（或五证合一）营业执照的企业需提供普通营业执照副本、税务登记证副本、组织机构代码证副本） 2、供应商须具备有效期内的医疗机构执业许可证； 3、供应商须由法定代表人或其委托代理人参加磋商会，供应商若为法人参与磋商，须提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证；供应商若为被授权人参与磋商，须提供法人代表授权书（需由法定代表人签字或盖章）和被授权人身份证。 4、有依法缴纳税收和社会保障资金的良好记录。须提供2020年至今任意一个月的依法缴纳税收和社会保险费的相关证明材料。 5、投标人须提供2018年度或2019年度经第三方会计师事务所审计的企业财务报告复印件，或开标前一个月内银行出具的资信证明复印件加盖公章。 6、投标人须提供参加政府采购活动前三年内，在经营活动中没有重大违法记录。提供书面声明函。 7、单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动，提供书面声明函。 8、本项目只接受中小微企业报名，供应商需提供《中小微企业声明函》。 9、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》 （财库〔2016〕125号）的要求，根据磋商当日在“信用中国”网站（www.creditchina.gov.cn）和中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动。 10、本项目不接受联合体磋商。 11、供应商须在《天津市政府采购网》上完成注册并成为合格供应商。"
    },
    "三、获取采购文件": {
        "时间": " 2020年07月09日 到 2020年07月15日 ，每天上午09:00至11:00，下午14:30至17:00（北京时间，法定节假日除外）",
        "地点": "天津市宝坻区逸城雅园底商2-43号2楼",
        "方式": "采用现场报名和网上报名两种方式（1）现场报名及获取文件时须提供营业执照复印件加盖公章、若法人报名需提供法人资格证明书、法人身份证复印件加盖公章；若授权人报名需提供法定代表人授权委托书、被授权人身份证复印件加盖公章。交纳磋商文件费后，以纸质版文件售出。（2）网上报名，根据国务院会议精神，为加强疫情防控工作，有效减少人员聚集，阻断疫情传播。具体如下:①请将文件费以电汇或银行转账方式（使用对公账户），汇至我公司的银行账号，并请在汇款备注中标明:项目编号文件费”，采购代理机构开户信息如下:公司名称:众连众合（天津）工程咨询有限公司，开户银行名称:中国农业银行股份有限公司天津宝坻开发区支行，开户行账号:02091501040004449；②请联系项目联系人获取项目报名表，请将报名表及报名信息（营业执照扫描件、法人身份证明（须加盖公章）、授权委托书原件（需加盖法人章及公章）及被授权人本人身份证复印件加盖公章）、汇款单截图以邮件形式发送至邮箱 2675720610@qq.com（邮件主题为ZLZH20ZB168+报名单位）；③报名日期以文件费到账日期为准，采购代理机构将依据供应商提供的信息开具文件费发票和发送电子版招标文件；④如需邮寄纸质文件，请在邮件中提供邮寄方式，我司在文件费到账后2个工作日内将纸质文件寄出（邮费到付）。由于目前疫情影响，纸质文件的到达时间以快递时间为准，请供应商充分考虑因为快递时效的不确定性所带来的风险。标书一经售出，概不退还。",
        "售价": "300元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年07月21日 09点30分 （北京时间）",
        "地点": "天津市宝坻区逸城雅园底商2-43号3楼会议室"
    },
    "五、开启": {
        "时间": " 2020年07月21日 09点30分 （北京时间）",
        "地点": "天津市宝坻区逸城雅园底商2-43号3楼会议室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市宝坻区总工会本级",
        "采购人信息,地址": "天津市宝坻区总工会",
        "采购人信息,联系方式": "82684999",
        "采购代理机构信息,名称": "众连众合（天津）工程咨询有限公司",
        "采购代理机构信息,地址": "天津市宝坻区逸城雅园底商2-43号2楼",
        "采购代理机构信息,联系方式": "022-29996696",
        "项目联系方式,项目联系人": "苏雨新",
        "项目联系方式,电话": "022-29996696"
    }
}