{
    "标题": [
        "天津市南开中学",
        "天津市南开中学教室及实验室等功能教室灯光提升项目",
        "(项目编号:HYGP-2020-A-0007)竞争性磋商公告"
    ],
    "项目概况": "天津市南开中学教室及实验室等功能教室灯光提升项目 采购项目的潜在供应商应在 天津市河西区洞庭路16号美年广场4号楼303。 获取采购文件，并于 2020年11月19日 09点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "HYGP-2020-A-0007",
        "项目名称": "天津市南开中学教室及实验室等功能教室灯光提升项目",
        "采购方式": "竞争性磋商",
        "预算金额": "85.0万元",
        "最高限价": "85.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "85",
                "最高限额（万元）": "85",
                "采购目录": "室内照明灯具",
                "采购需求": "天津市南开中学教室及实验室等功能教室灯光提升，校内教室及功能教室总间数共计94间，现需采购LED教室灯504套，LED面板432套，LED黑板灯186套及相关安装调试工作。具体内容详见项目需求书。本项目不接受进口产品参与磋商。"
            }
        },
        "合同履行期限": "自签订合同之日起30日内安装调试完成并验收合格。（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）按照现行财政部、发展改革委颁发的《关于印发节能产品政府采购品目清单的通知》（财库【2019】19号）的文件要求，依据品目清单和认证证书对节能产品采用优先采购和强制采购的评标方法。 （二）按照现行财政部、生态环境部颁发的《关于印发环境标志产品政府采购品目清单的通知》（财库【2019】18号）的文件要求，依据品目清单和认证证书对环境标志产品采用优先采购的评标方法。 （三）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据响应文件开启当日响应文件开启时间之前“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。 （四）根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。 （五）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （六）根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。",
        "3": "3.本项目的特定资格要求：（一）供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料： 1. 营业执照副本或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书复印件并加盖公章。 2. 财务状况报告等相关材料：提供2019年度经第三方会计师事务所审计的企业财务报告扫描件（应包括完整的审计报告和财务报表）或提交响应文件截止日期前近3个月内银行出具的资信证明复印件并加盖公章。 3. 提供2020年至少1个月的依法缴纳税收和社会保障资金的相关证明材料复印件并加盖公章。依法免税或不需要缴纳社会保障资金的供应商，应提供税务机关出具的依法免税的证明文件或社会保险基金管理部门出具的不需要缴纳社会保障资金的证明文件。 4. 提交响应文件截止日前3年在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）。 注：按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，实际查询结果以采购代理机构于响应文件开启当日响应文件开启时间之前打印的信用中国、中国政府采购网的查询结果为准。 （二）供应商须由法定代表人或其授权的委托代理人参加磋商。供应商若为法定代表人参加磋商，须提供法定代表人资格证明书及身份证明原件（如身份证、护照）；供应商若为被授权的委托代理人参加磋商，须提供法定代表人资格证明书、法人代表授权书（须由法定代表人签字或盖章）和被授权人身份证原件。 （三）本项目不接受联合体参加磋商，供应商须提供《非联合体磋商声明函》。"
    },
    "三、获取采购文件": {
        "时间": " 2020年11月09日 到 2020年11月13日 ，每天上午09:00至12:00，下午14:00至17:00（北京时间，法定节假日除外）",
        "地点": "天津市河西区洞庭路16号美年广场4号楼303。",
        "方式": "网上领取，详见其他补充事宜",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年11月19日 09点30分 （北京时间）",
        "地点": "天津弘远项目管理有限公司"
    },
    "五、开启": {
        "时间": " 2020年11月19日 09点30分 （北京时间）",
        "地点": "天津弘远项目管理有限公司第一评标室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "(1)供应商须在《天津市政府采购网》上完成注册并成为合格供应商（注册网址：",
        "2": "http://tjgp.czds.tj.gov.cn/gys_login.jsp）。",
        "3": "(2)",
        "4": "网上领取，具体要求如下：",
        "5": "（1）请将标书款以电汇或银行转账方式从供应商单位账户汇至我公司的银行账号，并请在汇款备注中标明：“HYGP-2020-A-0007标书款”，采购代理机构开户信息如下：",
        "6": "单位名称：天津弘远项目管理有限公司",
        "7": "开户银行：天津银行陈塘园区支行",
        "8": "银行帐号：104401201080189306",
        "9": "（2）标书款汇款后，请将如下报名信息：供应商名称、供应商地址、营业执照扫描件、汇款单截图、项目编号、供应商联系人、联系电话及供应商邮箱以邮件正文形式发送至tjhyzbb@163.com。",
        "10": "（3）邮件主题为：HYGP-2020-A-0007报名信息。",
        "11": "（4）采用网上领取方式进行报名的，报名日期以标书款到账日期为准。",
        "12": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市南开中学",
        "采购人信息,地址": "天津市南开区南开四马路22号",
        "采购人信息,联系方式": "27380051",
        "采购代理机构信息,名称": "天津弘远项目管理有限公司",
        "采购代理机构信息,地址": "天津市河西区洞庭路16号美年广场4号楼303",
        "采购代理机构信息,联系方式": "13612123692",
        "项目联系方式,项目联系人": "应老师",
        "项目联系方式,电话": "13612123692"
    }
}