{
    "标题": [
        "天津市宝坻区应急管理局机关向社会力量购买危化品监控平台及日报平台运维服务",
        "(项目编号:TYJS-2020-024)竞争性磋商公告"
    ],
    "项目概况": "向社会力量购买危化品监控平台及日报平台运维服务 采购项目的潜在供应商应在 天津市宝坻区开元路与政融街交口天业材料检测院内6楼 获取采购文件，并于 2020年11月02日 14点00分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "TYJS-2020-024",
        "项目名称": "向社会力量购买危化品监控平台及日报平台运维服务",
        "采购方式": "竞争性磋商",
        "预算金额": "62.0万元",
        "最高限价": "62.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "否",
                "预算（万元）": "62",
                "最高限额（万元）": "62",
                "采购目录": "安全运维服务",
                "采购需求": "具体内容详见项目需求书"
            }
        },
        "合同履行期限": "2020年11月9日至2021年11月8日（特殊情况以合同为准）",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：促进中小企业发展 促进中小企业发展明细：根据财政部发布的《政府采购促进中小企业发展暂行 办法》规定，本项目对小型和微型企业产品的价格给予 6%的扣除（事业单位 不享受小微企业产品的价格给予 6%的扣除）。注：小微企业以供应商填写的 《中小企业声明函》为判定标准，否则不予认定。 支持监狱企业发展 支持监狱企业发展明细：根据财政部发布的《关于政府采购支持监狱企业发展 有关问题的通知》规定，本项目对监狱企业产品的价格给予 6%的扣除。注： 监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设 兵团）出具的属于监狱企业的证明文件，否则不予认定。 促进残疾人就业 促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于 促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品 的价格给予 6%的扣除。注：残疾人福利性单位以供应商填写的《残疾人福利 性单位声明函》为判定标准，否则不予认定。 注：以上政策不重复享受。",
        "3": "3.本项目的特定资格要求：1、具有独立承担民事责任能力的法人或其他组织，提供相关证件复印件加盖公章(营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书)； 2、供应商须提供经会计师事务所审计的 2019 年度财务报告或开标前一个月内银行出具的资信证明复印件加盖公章； 3．供应商须提供 2020年 1 月至今任意一个月缴纳的社会保障资金的有效票 据凭证复印件加盖公章；（依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明） 4．供应商须提供 2020 年 1 月至今任意一个月依法纳税的有效票据凭证复印 件加盖公章；（依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明） 5、供应商须提供参加采购活动前 3 年内在经营活动中没有重大违法记录的书面声明（截至提交响应文件截止日成立不足 3 年的供应商可提供自成立以来无 重大违法记录的书面声明），需提供承诺书原件； 6、如法定代表人参加磋商，提供有效的供应商法定代表人资格证明书原件（需加盖公章）和法定代表人身份证原件及复印件加盖公章；如法定代表人不能 亲自参加磋商，应提供法定代表人授权委托书原件（需加盖法人章及公章），法 定代表人资格证明书原件（需加盖公章）和法定代表人身份证复印件（需加盖公 章）和被授权人本人身份证原件及复印件加盖公章；7、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通 知 》 （ 财 库 〔 2016 〕 125 号 ） 的 要 求 ， 根 据 磋 商 当 日 “ 信 用 中 国 ” 网 站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息， 对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行 为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的 供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档； 8、本项目不接受联合体响应。"
    },
    "三、获取采购文件": {
        "时间": " 2020年10月21日 到 2020年10月27日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市宝坻区开元路与政融街交口天业材料检测院内6楼",
        "方式": "鉴于目前疫情防控形势，为了有效减少人员聚集和交叉感染，保证报名工作的顺利进行，报名时须带好口罩、无感冒咳嗽等症状并测量体温合格后方可进入天津市宝坻区开元路与政融街交口天业检测院内6楼领取文件。未购买竞争性磋商文件的供应商视为无效响应。注:报名时需携带授权委托书原件（需加盖法人章及公章）及被授权人本人身份证复印件加盖公章及营业执照副本复印件加盖公章；文件一经售出，概不退还。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年11月02日 14点00分 （北京时间）",
        "地点": "天津市宝坻区开元路与政融街交口天业材料检测院内6楼开标二室"
    },
    "五、开启": {
        "时间": " 2020年11月02日 14点00分 （北京时间）",
        "地点": "天津市宝坻区开元路与政融街交口天业材料检测院内6楼开标二室"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "供应商递交响应文件之前，须在《天津市政府采购网》上完成注册并成为合格供应商（注册网址：http://tjgp.cz.tj.gov.cn）",
        "2": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市宝坻区应急管理局机关",
        "采购人信息,地址": "天津市宝坻区建设路233号",
        "采购人信息,联系方式": "022-29240881",
        "采购代理机构信息,名称": "天津天媛建设工程咨询有限公司",
        "采购代理机构信息,地址": "天津市宝坻区开元路与政融街交口天业材料检测院内6楼",
        "采购代理机构信息,联系方式": "022-29998282",
        "项目联系方式,项目联系人": "张工",
        "项目联系方式,电话": "022-29998282"
    }
}