{
    "标题": [
        "天津市滨海新区小王庄镇人民政府机关",
        "天津市滨海新区小王庄镇政府采购保安服务项目",
        "(项目编号:NHZB2020-BHXWZ-046)竞争性磋商公告"
    ],
    "项目概况": "天津市滨海新区小王庄镇政府采购保安服务项目 采购项目的潜在供应商应在 天津市滨海新区大港凯旋苑物业二楼 获取采购文件，并于 2020年10月10日 14点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "NHZB2020-BHXWZ-046",
        "项目名称": "天津市滨海新区小王庄镇政府采购保安服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "224.0万元",
        "最高限价": "224.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "224",
                "最高限额（万元）": "224",
                "采购目录": "安全服务",
                "采购需求": "为提升辖区治安防范能力，加强社区治安秩序及做好维稳的前期保障工作，小王庄镇政府计划聘请保安人员20名，充分保证办公、生产、经营及社区的治安秩序"
            }
        },
        "合同履行期限": "2020年10月15日至2022年10月14日，共2年",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求： （一）根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业的价格给予6%的扣除。 （二）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （三）按照财库〔2017〕141号《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位的价格给予6%的扣除。 注：小微企业以供应商填写的《中小企业声明函》为判定标准，监狱企业须供应商提供由省级以上监狱管理局、戒毒管理局(含新疆生产建设兵团)出具的属于监狱企业的证明文件，否则不予认定。 在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向中小企业采购的统计数据。残疾人福利性单位属于小型、微型企业的，不重复享受政策。供应商若为残疾人福利性单位应提供《残疾人福利性单位声明函》，并对声明的真实性负责，格式须自行在天津市政府采购网下载。",
        "3": "3.本项目的特定资格要求：1、在中华人民共和国注册的具有独立法人资格的企业，营业执照在有效期内；2、供应商应具备天津市公安局备案登记的《保安服务许可证》，且在有效期内；非天津注册供应商一旦成交，须在合同规定时间内到天津市公安机关进行备案，投标文件中须提供备案承诺书；3、供应商须具备《中华人民共和国政府采购法》第二十二条第一款规定的条件，提供以下材料：(1)有效期内的营业执照副本；（2）财务状况报告等相关材料：A. 经第三方会计师事务所审计的2019年度财务报告。 B. 本项目招标公告发布日期后由银行出具的资信证明；注：A、B两项提供任意一项均可；（3）2020年至今至少1个月的依法缴纳税收和社会保险费的相关证明材料；（4）具有履行合同所必需的设备和专业技术能力；（5）投标截止日前3年在经营活动中没有重大违法记录的书面声明（截至开标日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）；4、按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，查询截止到开标时间的“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。5、供应商若为法人参加开标会，须提供法定代表人身份证明书和法定代表人身份证原件；如被授权人参加开标会，须提供有效的供应商法人代表资格证明书和法定代表人授权委托书原件，由被授权人携带本人身份证原件参加开标会；6、供应商需在《天津市政府采购网》上完成注册并成为合格供应商，如因供应商未注册导致的任何后果由供应商自行承担；7、供应商须按要求缴纳投标保证金。"
    },
    "三、获取采购文件": {
        "时间": " 2020年09月22日 到 2020年09月28日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市滨海新区大港凯旋苑物业二楼",
        "方式": "（1）报名时供应商须携带营业执照副本复印件一份加盖公章、法定代表人资格证明书原件及法定代表人身份证复印件加盖公章、法定代表人授权委托书原件、被授权人身份证原件及复印件加盖公章。（2）供应商须在《天津市政府采购网》（网址:www.ccgp-tianjin.gov.cn）上完成供应商注册并成为合格供应商。（3）现场报名及获取竞争性磋商文件时间2020-09-22到 2020-09-28（周六、日及法定节假日除外），每日上午9:00-11:00，下午14:00-16:00。未参加报名及购买文件的单位不具有参加本项目投标的资格。",
        "售价": "500元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年10月10日 14点30分 （北京时间）",
        "地点": "天津市南华工程建设招标有限公司开标室（天津市滨海新区大港凯旋苑物业三楼）"
    },
    "五、开启": {
        "时间": " 2020年10月10日 14点30分 （北京时间）",
        "地点": "天津市南华工程建设招标有限公司开标室（天津市滨海新区大港凯旋苑物业三楼）"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市滨海新区小王庄镇人民政府机关",
        "采购人信息,地址": "天津市滨海新区小王庄镇",
        "采购人信息,联系方式": "022-63126329",
        "采购代理机构信息,名称": "天津市南华工程建设招标有限公司",
        "采购代理机构信息,地址": "天津市滨海新区大港凯旋苑物业二楼",
        "采购代理机构信息,联系方式": "15722065912",
        "项目联系方式,项目联系人": "刘工",
        "项目联系方式,电话": "15722065912"
    }
}