{
    "标题": [
        "天津市武清区生态环境局机关",
        "天津市武清区突发环境事件应急预案修订及区域突发环境事件风险评估编制服务项目",
        "(项目编号:WQCG2020-712)竞争性磋商公告"
    ],
    "项目概况": "天津市武清区突发环境事件应急预案修订及区域突发环境事件风险评估编制服务项目 采购项目的潜在供应商应在 天津市武清开发区软体区馨凯广场5号楼904 获取采购文件，并于 2020年08月27日 14点30分 （北京时间）前提交响应文件。",
    "一、项目基本情况": {
        "项目编号": "WQCG2020-712",
        "项目名称": "天津市武清区突发环境事件应急预案修订及区域突发环境事件风险评估编制服务项目",
        "采购方式": "竞争性磋商",
        "预算金额": "158.0万元",
        "最高限价": "158.0万元",
        "采购需求": {
            "1": {
                "包号": "第1包",
                "是否设置最高限额": "是",
                "预算（万元）": "158",
                "最高限额（万元）": "158",
                "采购目录": "其他服务",
                "采购需求": "见附件"
            }
        },
        "合同履行期限": "自合同签订之日至2020年11月30日（特殊情况以合同约定为准）。",
        "其他": "本项目不接受联合体参与，本项目不接受进口产品"
    },
    "二、申请人的资格要求": {
        "1": "1.满足《中华人民共和国政府采购法》第二十二条规定；",
        "2": "2.落实政府采购政策需满足的资格要求：（一）根据财政部发布的《政府采购促进中小企业发展暂行办法》规定，本项目对小型和微型企业产品的价格给予6%的扣除。本项目专门面向小微企业采购。 （二）根据财政部发布的《关于政府采购支持监狱企业发展有关问题的通知》规定，本项目对监狱企业产品的价格给予6%的扣除。 （三）按照现行《财政部、国家发展改革委关于调整节能产品政府采购清单的通知》文件要求，对政府采购清单中的节能产品采用优先采购和强制采购的评标方法。 （四）优先采购环境标记产品明细：按照现行《财政部、环保部关于调整环境标志产品政府采购清单的通知》文件要求，对政府采购清单中的环境标志产品采用优先采购的评标方法。 （五）促进残疾人就业明细：根据财政部、民政部、中国残疾人联合会发布的《关于促进残疾人就业政府采购政策的通知》规定，本项目对残疾人福利性单位产品的价格给予6%的扣除。 注：小微企业以服务商填写的《中小企业声明函》为判定标准，残疾人福利性单位以服务商填写的《残疾人福利性单位声明函》为判定标准，监狱企业须服务商提供由省级以上监狱管理局、戒毒管理局（含新疆生产建设兵团）出具的属于监狱企业的证明文件，否则不予认定。以上政策不重复享受。 （六）按照《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）的要求，根据开标当日“信用中国”网站（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）的信息，对列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单及其他不符合《中华人民共和国政府采购法》第二十二条规定条件的供应商，拒绝参与政府采购活动，同时对信用信息查询记录和证据进行打印存档。",
        "3": "3.本项目的特定资格要求：1. 供应商须提供有效期内的营业执照副本原件（营业范围须包括：环境影响评价）； 2. 供应商须提供2018年度经会计师事务所审计的财务审计报告或最新年度的财务审计报告或磋商截止时间前近三个月内银行出具的资信证明； 3. 供应商须提供近3年在经营活动中无重大违法记录的书面声明（截至提交磋商文件截止日成立不足3年的供应商可提供自成立以来无重大违法记录的书面声明）； 4. 供应商须提供磋商截止时间前近半年任意三个月依法缴纳税收和社会保障资金的有效票据凭证；（依法免缴的，应提供依法免缴的相关证明文件；新成立的供应商按实际的缴纳情况递交相关证明） 5. 供应商若为法人参加磋商，须提供法定代表人身份证明书（需由法定代表人签字或盖章）和法定代表人身份证原件；供应商若为被授权人参加磋商，须提供法定代表人身份证明书（需由法定代表人签字或盖章）及法人代表授权书（需由法定代表人签字或盖章）和被授权人身份证原件； 6.供应商须在《天津市政府采购网》上完成注册，成为合格供应商，需截图； 7.本项目不接受联合体参与磋商，不接受分支机构参与磋商； 8.本项目专门面向小微企业采购，须提供《中小企业声明函》；"
    },
    "三、获取采购文件": {
        "时间": " 2020年08月17日 到 2020年08月21日 ，每天上午09:00至11:00，下午14:00至16:00（北京时间，法定节假日除外）",
        "地点": "天津市武清开发区软体区馨凯广场5号楼904",
        "方式": "受疫情影响，现提供以下方式:供应商将营业执照、法定代表人资格证明书、经办人授权委托书及本人身份证、授权人联系方式（电话和邮箱）加盖公章、法人章的扫描件发至guangjin2017@126.com（邮件标题:项目编号+公司名称）后，与本项目联系人联系。请贵公司及时注意查收邮件并保持电话畅通；如需纸质采购文件的，在发送资料时作相关说明并提供邮寄方式，时间为2020年08月17 日至2020年 08月 21日每天上午9:00-11:00，下午2:00-4:00（法定公休日、节假日除外）",
        "售价": "400元"
    },
    "四、响应文件提交": {
        "截止时间": " 2020年08月27日 14点30分 （北京时间）",
        "地点": "天津市武清开发区软体区馨凯广场5号楼904"
    },
    "五、开启": {
        "时间": " 2020年08月27日 14点30分 （北京时间）",
        "地点": "天津市武清开发区软体区馨凯广场5号楼904"
    },
    "六、公告期限": {
        "1": "自本公告发布之日起3个工作日。"
    },
    "七、其他补充事宜": {
        "1": "文件工本费：获取文件的同时需将文件工本费缴纳给招标代理单位，代理单位提供收据，缴纳工本费截止时间与获取文件截止时间相同（工本费交后不退）。因疫情影响，缴纳方式请与本项目联系人联系。",
        "2": "本项目对小微企业产品给予6.0%的价格扣除;"
    },
    "八、联系方式": {
        "采购人信息,名称": "天津市武清区生态环境局机关",
        "采购人信息,地址": "天津市武清区生态环境局",
        "采购人信息,联系方式": "022-22173099",
        "采购代理机构信息,名称": "天津广进企业管理咨询有限公司",
        "采购代理机构信息,地址": "天津市武清开发区软体区馨凯广场5号楼904",
        "采购代理机构信息,联系方式": "022-59681555",
        "项目联系方式,项目联系人": "张凤芝",
        "项目联系方式,电话": "022-59681555"
    }
}